Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Show Date
de_de: Zeige Datum
es_es: Mostrar fecha
fr_fr: Afficher la date
it_it: Mostra data
ja: 日付を表示
mk_mk: Прикажи Дата
pl_pl: Pokaż datę

source: Choose to show the date.
mk_mk: Избери да прикаже дата.

source: Show Read More Link
de_de: Weiterlesen Link anzeigen
es_es: Mostrar enlace Leer más
fr_fr: Afficher le lien Lire plus
it_it: Mostra il link Continua a leggere
ja: もっと読むリンクを表示
mk_mk: Прикажи Прочитај побеќе линк
pl_pl: Pokaż link czytaj więcej

source: Choose to show the Read More link.
mk_mk: Избери да прикаже линк Причитај повеќе.

source: Show Tags
de_de: Zeige Tags
es_es: Mostrar Etiquetas
fr_fr: Afficher les mots-clés
it_it: Mostra i tag
ja: タグを表示
mk_mk: Прикажи тагови
pl_pl: Pokaż tagi

source: Choose to show the tags.
mk_mk: Избери за прикажување тагови.

source: Show Pagination
de_de: Zeige Seitenzahlen
es_es: Mostrar paginación
fr_fr: Afficher la pagination
it_it: Mostra impaginazione
ja: ページングを表示
mk_mk: Прикажи пагинација
pl_pl: Pokaż paginację

source: Show numerical pagination boxes.
mk_mk: Прикажи боксови со цифрена пагинација.

source: Pagination Type
mk_mk: Тип на пагинација

source: Choose the type of pagination.
mk_mk: Избери тип на пагинација.

source: Pagination
de_de: Seitenzahlen
es_es: Paginación
it_it: Impaginazione
ja: ページング
mk_mk: Пагинација
pl_pl: Paginacja

source: Infinite Scrolling
de_de: Unbegrenztes Scrollen
es_es: Desplazamiento Infinito
fr_fr: Défilement infini
it_it: Scorrimento infinito
ja: 無限スクロール
mk_mk: Бесконечен скролинг
pl_pl: Przewijaj w nieskończoność

source: Load More Button
mk_mk: Копче Вчитај повеќе

source: Grid Layout # of Columns
de_de: Gitterlayout # von Spalten
es_es: Diseño de cuadrícula # de columnas
fr_fr: Disposition du # de colonnes de la grille
it_it: Layout della griglia # delle colonne
ja: グリッドレイアウトの列数
mk_mk: Грид лејаут # на колони
pl_pl: Liczba kolumn w układzie siatki

source: Select whether to display the grid layout in 2, 3, 4, 5 or 6 column.
de_de: Wählen Sie, ob das Gitterlayout in 2, 3, 4, 5 oder 6 Spalten dargestellt werden soll.
es_es: Seleccione si desea mostrar la disposición de la cuadrícula en 2, 3, 4, 5 ó 6 columnas.
fr_fr: Choisir d'afficher la mise en page de la grille en 2, 3, 4, 5 ou 6 colonnes.
it_it: Selezionare se visualizzare il layout della griglia nella colonna 2, 3, 4, 5 o 6.
ja: グリッドレイアウトの列数 (2,3,4,5,6) を選択
mk_mk: Избери дали да прикажува грид лејаут во 2, 3, 4, 5 или 6 колони.
pl_pl: Wybierz czy wyświetlać układ siatki w 1, 2, 3, 4, 5 lub 6 kolumnach.

source: Grid Layout Column Spacing
de_de: Gitterlayout Spaltenabstand
es_es: Diseño de cuadrícula espaciado entre Columna
fr_fr: Espacement des colonnes de la mise en page de la grille
it_it: Spazio della colonna di layout della griglia
ja: グリッドレイアウトの列のスペース
mk_mk: Растојание меѓу колоните во грид лејаут
pl_pl: Rozstaw kolumn dla układu siatki

source: Insert the amount of spacing between blog grid posts without "px".
de_de: Fügen Sie den Abstand ohne "px" zwischen den Beiträgen im Gitter ein.
es_es: Introduzca la cantidad de espacio entre la cuadrìcula de entradas del blog sin "px".
fr_fr: Insérer l'espacement entre les articles de la grille du blog sans "px".
it_it: Inserire la quantità di spazi tra i post della griglia del blog senza "px".
ja: ブロググリッド投稿間のスペースの量を "px" 抜きで挿入
mk_mk: Внеси вредност на простор помеѓу блог грид постови без 'px'.
pl_pl: Wpisz wielkość rozstawu między wpisami blogu z siatką bez znacznika „px”.

source: Youtube
mk_mk: Јутуб

source: Use additional API parameter, for example &rel=0 to disable related videos
de_de: Verwenden Sie zusätzliche API Parameteer, z.B. &rel=0 um ähnliche Videos auszublenden
es_es: Utilice el parámetro API adicional, como &rel=0 para desactivar los vídeos relacionados
fr_fr: Utiliser des paramètres API supplémentaires, par exemple &rel=0 pour désactiver les vidéos connexes
it_it: Utilizzare parametri API aggiuntivi, ad esempio &rel=0 per disabilitare i video correlati
ja: 追加の API パラメータを使う。例えば、関連ビデオを無効にするには、 &rel=0
mk_mk: Избери дополнителен API параметар, на пример &rel=0 за деактивирање на поврзани видеа.
pl_pl: Użyj dodatkowego parametru API, na przykład &rel=0 aby wyłączyć podobne filmy

source: Full Width Container
de_de: Behälter gesamte Breite
es_es: Ancho total del contenedor
fr_fr: Conteneur pleine largeur
it_it: Contenitore al larghezza piena
ja: 全幅コンテナ
mk_mk: Контејнер со полна широчина
pl_pl: Pojemnik 100%

source: Background
mk_mk: Позадина

source: Upload an image to display in the background
de_de: Laden Sie ein Hintergrundbild hoch
es_es: Sube una imagen para mostrar en el fondo
fr_fr: Télécharger une image à afficher en arrière-plan
it_it: Caricare un'immagine da visualizzare nello sfondo
ja: 背景に表示する画像をアップロード
mk_mk: Прикачи слика за прикажување во позадината
pl_pl: Wgraj obraz który chcesz wyświetlić w tle

source: Background Parallax
mk_mk: Паралакс позадина

source: Choose how the background image scrolls and responds.
mk_mk: Избери како позадинската слика ќе се скрола и реагира.

source: Enable Parallax on Mobile
mk_mk: Активирај паралакс на мобилни уреди

source: Works for up/down/left/right only. Parallax effects would most probably cause slowdowns when your site is viewed in mobile devices. If the device width is less than 980 pixels, then it is assumed that the site is being viewed in a mobile device.
mk_mk: Функционира само за горе / долу / лево / десно. Паралакс ефектите најверојатно ќе предизвикаат забавување кога вашиот сајт е посетуван преку мобилните уреди. Ако ширина на уредот е помала од 980 пиксели, тогаш се претпоставува дека на сајтот се гледа на мобилен уред.

source: Parallax Speed
mk_mk: Брзина на паралакс

source: Choose the postion of the background image
de_de: Wählen Sie die Position des Hintergrundbilds aus
es_es: Elija el posición de la imagen de fondo
fr_fr: Choisissez la position de l'image de fond
it_it: Scegliere la posizione dell'immagine di sfondo
ja: 背景画像の位置を選択
mk_mk: Изберете позиција на позадината на сликата
pl_pl: Wybierz pozycję obrazu w tle

source: YouTube/Vimeo Video URL or ID
mk_mk: Youtube/Vimeo видео URL или идентификациски код

source: Enter the URL to the video or the video ID of your YouTube or Vimeo video you want to use as your background. If your URL isn't showing a video, try inputting the video ID instead. <small>Ads will show up in the video if it has them.</small>
mk_mk: Внесете ја URL адресата на видео или видео идентификацискиот код на вашето YouTube или Vimeo видео што сакате да го користите како позадина. Ако вашиот URL не го покажува видеото, обидете се со внесување на видео идентификацискиот код. <small>Во видеото ќе се прикажат реклами- ако ги има.</small>

source: Tip: newly uploaded videos may not display right away and might show an error message.
mk_mk: Совет: ново прикачени видеа не може да се прикажат веднаш и може да покаже порака со грешка.

source: Videos will not show up in mobile devices because they handle videos differently. In those cases, please provide a preview background image and that will be shown instead.
mk_mk: Видеата нема да се појавуваат на мобилни уреди бидејќи тие се справуваат со видеа поинаку. Во тие случаи, Ве молиме обезбедете преглед на позадината на сликата и тоа ќе биде прикажано.

source: Video Aspect Ratio
mk_mk: Видео пропорција на приказ

source: The video will be resized to maintain this aspect ratio, this is to prevent the video from showing any black bars. Enter an aspect ratio here such as: &quot;16:9&quot;, &quot;4:3&quot; or &quot;16:10&quot;. The default is &quot;16:9&quot;
mk_mk: Видеото ќе биде променето за одржување на овој сооднос на приказот, ова е за да се спречи видеото од покажува било какви црни ленти. Внесете приказ овде како што се: &quot;16:9&quot;, &quot;4:3&quot; или &quot;16:10&quot". Стандардно е &quot;16:9&quot;

source: Video WebM Upload
de_de: Video WebM hochladen
es_es: Subir Video WebM
fr_fr: Télécharger la vidéo WebM
it_it: Carica video WebM
ja: ビデオ WebM アップロード
mk_mk: Прикачи WebM видео
pl_pl: Wgraj film WebM

source: Video must be in a 16:9 aspect ratio. Add your WebM video file. WebM and MP4 format must be included to render your video with cross browser compatibility. OGV is optional.
de_de: Videos müssen im 16:9 Format sein. Fügen Sie Ihre MP4 Video Datei ein. MP4 und WebM Formate müssen enthalten sein, um Ihr Video so zu rendern, dass es mit allen Browsern kompatibel wird. OGV ist optional.
es_es: Video debe estar en un formato de 16:9. Añadir el archivo de vídeo WebM. WebM y formato MP4 se deben incluir para hacer su vídeo cocompatible entre navegadores. OGV es opcional.
fr_fr: La vidéo doit être au format 16: 9. Ajoutez votre fichier vidéo WebM. WebM et le format MP4 doivent être inclus pour que votre vidéo soit compatible avec tous les navigateurs. La vidéo au format OGV est facultative.
it_it: Il video deve essere in formato 16:9. Aggiungi il tuo file video WebM. I formati WebM e MP4 devono essere inclusi per eseguire il render del video con la compatibilità del browser incrociato. OGV è facoltativo.
ja: ビデオは 16:9 のアスペクト比である必要があります。WebM ビデオファイルを追加してください。クロスブラウザーの互換性でビデオをレンダリングするには、MP4 と WebM 形式を含める必要があります。OGV はオプションです。
mk_mk: Видеото мора да биде во 16:9 графички приказ. Додади WebM видео фајл. MP4 и WebM формати мора да бидат додадени за рендирање на видеото заради компатибилност со пребарувачите. OGV е опционално.
pl_pl: Film musi mieć stosunek rozmiarów 16:9. Dodaj plik z filmem MP4. Format WebM oraz MP4 musi być dołączony aby twój film wyświetlał się poprawnie w różnych przeglądarkach. OGV jest opcjonalne.

source: Video MP4 Upload
de_de: Video MP4 hochladen
es_es: Subir Vídeo MP4
fr_fr: Télécharger la vidéo MP4
it_it: Carica video MP4
ja: ビデオ MP4 アップロード
mk_mk: Прикачи MP4 видео
pl_pl: Wgraj film MP4

source: Video OGV Upload
de_de: Video OGV hochladen
es_es: Subir Vídeo OGV
fr_fr: Télécharger la vidéo OGV
it_it: Carica video OGV
ja: ビデオ OGV アップロード
mk_mk: Прикачи OGV видео
pl_pl: Wgraj film OGV

source: Add your OGV video file. This is optional.
de_de: Fügen Sie Ihre OGV Videodatei hinzu. Dies ist optional.
es_es: Añadir el archivo de vídeo OGV. Esto es opcional.
fr_fr: Ajouter votre fichier vidéo OGV. Cette étape est facultative.
it_it: Aggiungi il tuo file video OGV. Facoltativo.
ja: OGV ビデオファイルを追加。オプションです。
mk_mk: Додади твоја OGV видео фајл. Ова е опционално.
pl_pl: Dodaj plik z filmem OGV. Ta opcja nie jest obowiązkowa.

source: Video Preview Image
de_de: Video Vorschaubild
es_es: Imagen previa de video
fr_fr: Image de prévisualisation de la vidéo
it_it: Immagine d'anteprima video
ja: ビデオプレビュー画像
mk_mk: Видео привју слика
pl_pl: Obraz promujący film

source: Video Overlay Color
de_de: Video Overlay Farbe
es_es: Color de superposición de vídeo
fr_fr: Couleur du calque vidéo
it_it: Colore video sovrapposto
ja: ビデオオーバーレイの色
mk_mk: Боја на оверлеј на видео
pl_pl: Kolor nakładki na film

source: Select a color to show over the video as an overlay. Hex color code, <strong>ex: #fff</strong>
de_de: Wählen Sie eine Farbe für den Video Overlay. Hex color code, <strong>z.B.: #fff</strong>
es_es: Seleccione un color para mostrar sobre el vídeo como una superposición. Código de color hexadecimal, <strong>ej: #fff</strong>
fr_fr: Sélectionner une couleur de calque à afficher sur la vidéo. Code couleur hexa,<strong>Par ex: #fff</strong>
it_it: Selezionare il colore da mostrare sul video sovrapposto. Codice colore esadecimale, <strong>es: #fff</strong>
ja: ビデオ上にオーバーレイする色を選択。16進カラーコード <strong>例: #fff</strong>
mk_mk: Избери боја која ќе биде прикажана врз видеото како оверлеј. Hex code на боја, <strong>на пр: #fff</strong>
pl_pl: Wybierz kolor nakładki na film. Wpisz kod HEX dla koloru, <strong>np. #fff</strong>

source: Video Overlay Opacity
de_de: Video Overlay Deckkraft
es_es: Opacidad de la superposición de vídeo
fr_fr: Opacité du calque vidéo
it_it: Opacità del video sovrapposto
ja: ビデオオーバーレイ透明度
mk_mk: Непроѕирност на оверлеј на видео
pl_pl: Przezroczystość nakładki na film

source: Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
de_de: Deckkraft geht von 0 (transparent) bis 1 (matt). z.B.: .4
es_es: Rango de Opacidad entre 0 (transparente) y 1 (opaco). ej: 0,4
fr_fr: L'opacité est comprise entre 0 (transparent) et 1 (opaque). Par ex: 0,4
it_it: L'opacità varia tra 0 (trasparente) e (opaco). es: .4
ja: 透明度は 0 (透明) ～ 1(不透明) で設定。例: .4
mk_mk: Непроѕирноста се движи од 0 (проѕирна) до 1 (непроѕирна). На пр. 0.4
pl_pl: Zakres przezroczystości wynosi od 0 (przezroczyste) do 1 (nieprzezroczyste). Np: .4

source: Mute Video
de_de: Video stumm schalten
es_es: Silenciar Video
fr_fr: Couper le son de la vidéo
it_it: Disattiva la voce del video
ja: ビデオをミュート
mk_mk: Стиши Видео
pl_pl: Wycisz film

source: Loop Video
de_de: Video in Schlaufe setzen
es_es: Vídeo en bucle
fr_fr: Vidéo en boucle
it_it: Ciclo video
ja: ビデオをループ
mk_mk: Луп видео
pl_pl: Zapętl film

source: Fading Animation
de_de: Verblassende Animation
es_es: Animación desvanecimiento
fr_fr: Effet de fondu
it_it: Animazione sfocatura
ja: フェーディングアニメーション
mk_mk: Анимација со бледнеење
pl_pl: Efekt zanikania

source: Choose to have the background image fade and blur on scroll. WARNING: Only works for images.
mk_mk: Избери за бледнеење и заматување на позадинска слика при скролање. ВНИМАНИЕ: Функционира само за слики.

source: Border Style
de_de: Rahmen Stil
es_es: Estilo del borde
fr_fr: Style de bordure
it_it: Stile del bordo
ja: ボーダースタイル
mk_mk: Стилизирање на ивица
pl_pl: Styl obramowania

source: Controls the border style.
de_de: Steuert den Rahmenstil.
es_es: Controla el estilo del borde.
fr_fr: Contrôle le style de bordure.
it_it: Controlla lo stile del bordo.
ja: ボーダースタイルを設定
mk_mk: Регулира стил на ивица.
pl_pl: Ustawienia stylu obramowania.

source: Solid
es_es: Sólido
fr_fr: Solide
it_it: Continuo
ja: 直線
mk_mk: Солиден
pl_pl: Ciągła

source: Dashed
de_de: Gestrichelt
es_es: Discontinuo
fr_fr: Tirets
it_it: Tratteggiato
ja: 破線
mk_mk: Со цртички
pl_pl: Przerywana

source: Dotted
de_de: Gepunktet
es_es: Punteado
fr_fr: Pointillés
it_it: Punteggiato
ja: 点線
mk_mk: Со точки
pl_pl: Wykropkowana

source: Padding Top
de_de: Abstand oben
es_es: Relleno superior
fr_fr: Padding haut
it_it: Riempimento superiore
ja: 上パディング
mk_mk: Топ падинг
pl_pl: Wypełnienie z góry

source: Padding Bottom
de_de: Abstand unten
es_es: Relleno inferior
fr_fr: Padding bas
it_it: Riempimento inferiore
ja: 下パディング
mk_mk: Падинг на дното
pl_pl: Wypełnienie z dołu

source: Padding Left
de_de: Abstand links
es_es: Relleno Izquierdo
fr_fr: Padding gauche
it_it: Riempimento sinistro
ja: 左パディング
mk_mk: Лефт падинг
pl_pl: Wypełnienie z lewej

source: Padding Right
de_de: Abstand rechts
es_es: Relleno Derecha
fr_fr: Padding droit
it_it: Riempimento destro
ja: 右パディング
mk_mk: Десен падинг
pl_pl: Wypełnienie z prawej

source: 100% Interior Content Width
de_de: 100% Breite des inneren Inhalts
es_es: 100% Ancho del contenido Interior
fr_fr: Largeur de contenu interne 100%
it_it: Larghezza contenuto interno al 100%
ja: 100% 内部コンテンツ幅
mk_mk: 100% широчина на внатрешна содржина
pl_pl: 100% szerokość treści wewnętrznej

source: Set Columns to Equal Height
mk_mk: Сетирај иста висина на колоните

source: Select to set all column shortcodes that are used inside the container to have equal height.
de_de: Auswählen, um alle Spalten Shortcodes, die innerhalb des Containers genutzt sind, auf gleiche Höhe zu setzen.
es_es: Seleccionar para establecer todos los shortcodes de columna que se utilicen dentro del contenedor para tener el mismo alto.
fr_fr: Sélectionner pour définir une hauteur uniforme à tous les shortcodes de colonnes utilisés dans ce conteneur.
it_it: Selezionare per impostare tutti gli shortcode della colonna che sono utilizzati dentro il contenitore per avere la stessa altezza.
ja: コンテナ内で使われるすべての列のショートコードの高さを同じにするようにセットするかを選択します。
mk_mk: Изберете за поставување на сите шорткодови на колони кои се користат во внатрешноста на контејнерот да имаат еднаква височина.
pl_pl: Wybierz aby wszystkie skrócone kody kolumn użyte w kontenerze miały taką samą wysokość.

source: Last Column
de_de: Letzte Spalte
es_es: Última columna
fr_fr: Dernière colonne.
it_it: Ultima colonna
ja: 最後の列
mk_mk: Последна колона
pl_pl: Ostatnia kolumna

source: Choose if the column is last in a set. This has to be set to "Yes" for the last column in a set.
de_de: Auswählen, wenn die Spalte die letzte in einer Reihe ist. Dies muss auf "Ja" gesetzt werden für die letzte Spalte in einer Reihe
es_es: Elige si la columna es la última en una serie. Esto tiene que ser ajustado en "Sí" en la última columna de un conjunto.
fr_fr: Choisir si la colonne est la dernière dans un ensemble. Cela doit être réglé sur "Oui" pour la dernière colonne dans un jeu.
it_it: Scegliere se la colonna è l'ultima del set. Deve essere impostato su "Si" per l'ultima colonna del set.
ja: その列がセットの中で最後の場合に選択。セット中の最後の列には "はい" をセットする必要があります。
mk_mk: Изберете дали колоната е последена во серијата. Ова треба да биде поставено на "Да"(yes) за последната колона во серијата.
pl_pl: Wybierz czy kolumna jest ostatnia w grupie kolumn. Opcja ta musi być ustawiona na „Tak” w przypadku ostatniej kolumny w grupie.

source: Set to "No" to eliminate margin between columns.
mk_mk: Избери "no" за елиминирање на маргините помеѓу колоните.

source: Controls the background color.
de_de: Steuert die Hintergrundfarbe.
es_es: Controla el color de fondo.
fr_fr: Contrôle la couleur de fond.
it_it: Controlla il colore dello sfondo.
ja: 背景色の設定
mk_mk: Регулира боја на позадина.
pl_pl: Ustawienie koloru tła.

source: All
de_de: Alle
es_es: Todos
fr_fr: Tous
it_it: Tutto
ja: すべて
mk_mk: Сите
pl_pl: Wszystkie

source: Controls the border color.
de_de: Steuert die Rahmenfarbe.
es_es: Controla el color del borde.
fr_fr: Contrôle la couleur de la bordure.
it_it: Controlla il colore del bordo
ja: ボーダーの色を設定
mk_mk: Регулира боја на ивица.
pl_pl: Ustawienia koloru obramowania.

source: In pixels (px), ex: 10px.
de_de: In Pixeln (px), z.B.: 10px.
es_es: En píxeles (px), ej: 10px.
fr_fr: En pixels (px), par ex: 10px.
it_it: In pixel (px), es: 10px.
ja: ピクセル単位 (px)。例. 10px
mk_mk: Во пиксели, на пр. 10px
pl_pl: W pikselach (px), np: 10px

source: Set to "no" to eliminate margin between columns.
de_de: Auf "Nein" setzen, um Abstand zwischen Spalten zu entfernen.
es_es: Establecer en "no" para eliminar el margen entre columnas.
fr_fr: Choisir "non" pour supprimer la marge entre les colonnes.
it_it: Imposta "no" per eliminare i margini tra le colonne.
ja: 列間のマージンを取り除くには、"いいえ" にセット
mk_mk: Избери "no" за елиминирање на маргините помеѓу колоните.
pl_pl: Wybierz „nie” aby wyeliminować margines pomiędzy kolumnami.

source: Remove
de_de: Entfernen
es_es: Remover
fr_fr: Supprimer
it_it: Rimuovi
ja: 削除
mk_mk: Отстрани
pl_pl: Usuń

source: Attach Images to Gallery
de_de: Bilder zu Gallerie hinzufügen
es_es: Adjuntar imágenes a la galería
fr_fr: Ajouter des images à la galerie
it_it: Allega immagini alla galleria
ja: ギャラリーに画像を添付
mk_mk: Прикачи слика во галеријата
pl_pl: Dodaj obrazki do galerii

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
it_it: Carica
ja: アップロード
mk_mk: Прикачи
pl_pl: Wgraj

source: Saving...
de_de: Speichere...
es_es: Guardando ...
fr_fr: En cours de sauvegarde...
it_it: Salvataggio...
ja: 保存しています...
mk_mk: Зачувува...
pl_pl: Zapisywanie...

source: Pages:
de_de: Seiten:
es_es: Paginas:
it_it: Pagine:
ja: ページ :
mk_mk: Страни:
pl_pl: Strony:

source: Elastic Slider
fr_fr: Slider élastique
it_it: Slider elastico
mk_mk: Еластичен Слајдер
pl_pl: Slajder Elastic

source: Parent Slide:
de_de: Übergeordneter Slide:
es_es: Slide Padre:
fr_fr: Diapositive parente:
it_it: Slide genitore:
ja: 親スライド :
mk_mk: Парент слајд:
pl_pl: Slajd nadrzędny

source: Add or Edit Slides
de_de: Hinzufügen oder Bearbeiten von Slides
es_es: Adicionar o Editar Slides
fr_fr: Ajouter ou éditer les diapositives
it_it: Aggiungi o modifica le slide
ja: スライドの追加・削除
mk_mk: Додај или едитувај слајдови
pl_pl: Dodaj lub edytuj slajdy

source: View Slides
de_de: Slides Anzeigen
es_es: Ver Slides
fr_fr: Voir les diapositives
it_it: Visualizza le slide
ja: スライドを表示
mk_mk: Види слајдови
pl_pl: Zobacz slajdy

source: Edit Slide
de_de: Slide bearbeiten
es_es: Editar Slide
fr_fr: Editer une diapositive
it_it: Modifica slide
ja: スライドを編集
mk_mk: Едитувај слајд
pl_pl: Edytuj slajd

source: Update Slide
de_de: Slide updaten
es_es: Actualizar Slide
fr_fr: Mettre à jour une diapositive
it_it: Aggiorna slide
ja: スライドを更新
mk_mk: Ажурирај слајд
pl_pl: Aktualizuj slajd

source: Search Slide
de_de: Slide suchen
es_es: Buscar Slide
fr_fr: Rechercher une diapositive
it_it: Cerca slide
ja: スライドを検索
mk_mk: Пребарувај слајд
pl_pl: Wyszukaj slajdy

source: Not found
de_de: Nicht gefunden
es_es: No encontrado
fr_fr: Non trouvé
it_it: Non trovato
ja: 見つかりませんでした
mk_mk: Не е пронајдено
pl_pl: Nie znaleziono

source: Not found in Trash
de_de: Im Papierkorb nicht gefunden
es_es: No encontrado en papelera
fr_fr: Non trouvé dans la corbeille
it_it: Non trovato nel cestino
ja: ごみ箱に見つかりませんでした
mk_mk: Не е пронајдено во кошничката за ѓубре
pl_pl: Nie znaleziono w koszu

source: Add or Edit Groups
de_de: Hinzufügen oder Bearbeiten von Gruppen
es_es: Adicionar o editar grupos
fr_fr: Ajouter ou Editer des groupes
it_it: Aggiungi o rimuovi i gruppi
ja: グループの追加・編集
mk_mk: Додај или едитувај групи
pl_pl: Dodaj lub edytuj grupy

source: All Groups
de_de: Alle Gruppen
es_es: Todos los grupos
fr_fr: Tous les groupes
it_it: Tutti i gruppi
ja: すべてのグループ
mk_mk: Сите групи
pl_pl: Wszystkie grupy

source: Parent Group:
de_de: Übergeordnete Gruppe:
es_es: Grupo padre
fr_fr: Groupe parent:
it_it: Gruppo genitore:
ja: 親グループ :
mk_mk: Парент група:
pl_pl: Grupa nadrzędna:

source: New Group Name
de_de: Neuer Gruppenname
es_es: Nuevo nombre de grupo
fr_fr: Nouveau nom de groupe
it_it: Nuovo nome gruppo
ja: 新しいグループ名
mk_mk: Ново име на групи
pl_pl: Nazwa nowej grupy

source: Add Groups
de_de: Gruppen hinzufügen
es_es: Adicionar Grupo
fr_fr: Ajouter des groupes
it_it: Aggiungi gruppi
ja: グループの追加
mk_mk: Додај групи
pl_pl: Dodaj grupy

source: Edit Group
de_de: Gruppe bearbeiten
es_es: Editar Grupo
fr_fr: Editer un groupe
it_it: Modifica gruppo
ja: グループの編集
mk_mk: Едитувај група
pl_pl: Edytuj grupę

source: Update Group
de_de: Gruppe updaten
es_es: Actualizar Grupo
fr_fr: Mettre à jour un groupe
it_it: Aggiorna gruppo
ja: グループの更新
mk_mk: Ажурирај група
pl_pl: Aktualizuj grupę

source: Separate groups with commas
de_de: Trennen Sie Gruppen mit Kommata
es_es: Separar grupos con comas
fr_fr: Séparer les groupes avec des virgules
it_it: Separa i gruppi con le virgole
ja: コンマでグループを区切る
mk_mk: Раздвои групи со запирки
pl_pl: Oddziel grupy przecinkami

source: Search Groups
de_de: Gruppen suchen
es_es: Buscar grupos
fr_fr: Rechercher des groupes
it_it: Cerca gruppi
ja: グループの検索
mk_mk: Пребарувај групи
pl_pl: Wyszukaj grupy

source: Add or remove groups
de_de: Gruppen hinzufügen oder entfernen
es_es: Añadir o eliminar grupos
fr_fr: Ajouter ou supprimer des groupes
it_it: Aggiungi o rimuovi gruppi
ja: グループの追加・削除
mk_mk: Додај или избриши групи
pl_pl: Dodaj lub usuń grupy

source: Choose from the most used groups
de_de: Wählen Sie aus den meist verwendeten Gruppen
es_es: Elija entre los grupos más utilizados
fr_fr: Choisir parmi les groupes les plus utilisés
it_it: Scegli tra i gruppi più utilizzati
ja: もっとも使用したグループから選択
mk_mk: Избери од најкористените групи
pl_pl: Wybierz z najczęściej używanych grup

source: Not Found
de_de: Nicht gefunden
es_es: No encontrado
fr_fr: Non trouvé
it_it: Non trovato
ja: 見つかりませんでした
mk_mk: Не е пронајдено
pl_pl: Nie znaleziono

source: Fusion Sliders
fr_fr: Fusions Sliders
it_it: Slider di fusione
mk_mk: Fusion слајдери
pl_pl: Slajdery Fusion
