Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Add or Edit Sliders
de_de: Hinzufügen oder bearbeiten von Sliders
es_es: Agregar o Editar Sliders
fr_fr: Ajouter ou éditer des sliders
it_it: Aggiungi o modifica gli slider
ja: スライダーの追加・編集
mk_mk: Додај или едитувај слајдери
pl_pl: Dodaj lub edytuj slajdery

source: All Sliders
de_de: Alle Sliders
es_es: Todos los Sliders
fr_fr: Tous les Sliders
it_it: Tutti gli slider
ja: すべてのスライダー
mk_mk: Сите слајдери
pl_pl: Wszystkie slajdery

source: Parent Slider:
de_de: Übergeordneter Slider:
es_es: Slider Padre:
fr_fr: Slider parent :
it_it: Slider genitore:
ja: 親スライダー :
mk_mk: Парент слајдер:
pl_pl: Slajder nadrzędny

source: New Slider Name
de_de: Name des neuen Slider
es_es: Nuevo Nombre del Slider
fr_fr: Nouveau nom de Slider
it_it: Nuovo nome dello slider
ja: 新しいスライダー名
mk_mk: Ново име на слајдер
pl_pl: Nazwa nowego slajdera

source: Add Slider
de_de: Slider hinzufügen
es_es: Añadir Slider
fr_fr: Ajouter un Slider
it_it: Aggiungi slider
ja: スライダーを追加
mk_mk: Додади слајдер
pl_pl: Dodaj slajder

source: Edit Slider
de_de: Slider bearbeiten
es_es: Editar Slider
fr_fr: Editer le Slider
it_it: Modifica slider
ja: スライダーを編集
mk_mk: Едитувај слајдер
pl_pl: Edytuj slajder

source: Update Slider
de_de: Slider aktualisieren
es_es: Actualizar Slider
fr_fr: Mettre à jour le Slider
it_it: Aggiorna slider
ja: スライダーを更新
mk_mk: Ажурирај слајдер
pl_pl: Aktualizuj slajder

source: Separate sliders with commas
de_de: Trennen Sie Sliders mit Kommata
es_es: Separar sliders con comas
fr_fr: Séparer les sliders avec des virgules
it_it: Separa gli slider con le virgole
ja: コンマでスライダーを区切る
mk_mk: Раздвои слајдери со запирки
pl_pl: Oddziel slajdery przecinkami

source: Search Sliders
de_de: Sliders suchen
es_es: Búscar Sliders
fr_fr: Rechercher des sliders
it_it: Cerca slider
ja: スライダーを検索
mk_mk: Пребарај слајдери
pl_pl: Wyszukaj slajdery

source: Add or remove sliders
de_de: Hinzufügen oder entfernen von Sliders
es_es: Agregar o eliminar sliders
fr_fr: Ajouter ou supprimer des sliders
it_it: Aggiungi o rimuovi gli slider
ja: スライダーの追加・削除
mk_mk: Додај или избриши слајдери
pl_pl: Dodaj lub usuń slajdery

source: Choose from the most used sliders
de_de: Wählen Sie aus den meist verwendeten Sliders
es_es: Escoger entre los sliders más utilizados
fr_fr: Choisir parmi les sliders les plus utilisés
it_it: Scegli tra gli slider più utilizzati
ja: もっとも使用されたスライダーから選択
mk_mk: Избери од најкористените слајдери
pl_pl: Wybierz z najczęściej używanych slajderów

source: Export / Import
es_es: Exportar / Importar
fr_fr: Exporter / Importer
it_it: Esporta / Importa
ja: エクスポート / インポート
mk_mk: Извези/увези
pl_pl: Eksport / Import

source: Slider Content Max Width
mk_mk: Максимална широчина на содржина на слајдер

source: Full Screen Slider
de_de: Vollbild Slider
es_es: Slider a pantalla completa
fr_fr: Slider plein écran
it_it: Slider a tutto schermo
ja: フルスクリーンスライダー
mk_mk: Слајдер Полн екран
pl_pl: Slajder pełnoekranowy

source: Check this option if you want full width and height of the screen.
de_de: Auswählen um die volle Breite und Höhe des Bildschirms zu nutzen.
es_es: Marcar esta opción si deseas el alto y el ancho a pantalla completa.
fr_fr: Cochez cette option si vous souhaitez toute la largeur et la hauteur de l'écran.
it_it: Seleziona quest'opzione se vuoi la massima altezza e larghezza dello schermo.
ja: スクリーンの全幅、全高さにする場合にこのオプションをチェック
mk_mk: Избери за полна широчина и висина на екранот.
pl_pl: Zaznacz tę opcję jeśli chcesz pełną szerokość i wysokość ekranu.

source: Parallax Scrolling Effect
de_de: Parallax Scrolling Effekt
es_es: Efecto de desplazamiento Parallax
fr_fr: Effet de défilement parallaxe
it_it: Effetto scorrimento del parallasse
ja: パララックススクロール効果
mk_mk: Паралакс скролинг ефект
pl_pl: Efekt przewijania parallax

source: Display Navigation Arrows
de_de: Navigationspfeile anzeigen
es_es: Mostrar flechas de navegación
fr_fr: Afficher les flèches de navigation
it_it: Mostra le frecce di navigazione
ja: ナビゲーションの矢印を表示
mk_mk: Прикажи навигациски стрелки.
pl_pl: Pokaż strzałki nawigacji

source: Check this box to display the navigation arrows.
de_de: Auswählen um die Navigationspfeile anzuzeigen.
es_es: Marcar para mostrar las flechas de navegación.
fr_fr: Cochez cette case pour afficher les flèches de navigation.
it_it: Seleziona questa casella per visualizzare le frecce di navigazione.
ja: ナビゲーションの矢印を表示するにはチェック
mk_mk: Избери за прикажување навигациски стрелки.
pl_pl: Zaznacz to pole aby wyświetlić strzałki nawigacji.

source: Display Pagination Circles
de_de: Seitennummerierung anzeigen
es_es: Mostrar paginación en Círculos
fr_fr: Afficher les cercles de pagination
it_it: Mostra cerchi impaginazione
ja: ページングサークルを表示
mk_mk: Прикажи кругови за пагинација
pl_pl: Pokaż kółka paginacji

source: Check this box to display the pagination circles.
de_de: Auswählen um die Seitennummerierung anzuzeigen.
es_es: Marque esta casilla para mostrar círculos en la paginación.
fr_fr: Cochez cette case pour afficher les cercles de pagination.
it_it: Seleziona questa casella per visualizzare i cerchi di impaginazione.
ja: ページングサークルを表示するにはチェック
mk_mk: Избери ако сакате да користите кругови за пагинација.
pl_pl: Zaznacz to pole aby wyświetlić kółka paginacji.

source: Check this box to autoplay the slides.
de_de: Auswählen um die Slides automatisch abzuspielen.
es_es: Marque esta casilla para reproducir automáticamente los slides.
fr_fr: Cochez cette case pour activer la lecture automatique des diapositives.
it_it: Seleziona questa casella per riprodurre automaticamente le slide.
ja: スライドを自動再生するにはチェック
mk_mk: Избери за автоплеј на слајдови.
pl_pl: Zaznacz to pole aby włączyć automatyczne odtwarzanie slajdów.

source: Slide Loop
de_de: Slide Schlaufe
es_es: Repetir Slide
fr_fr: Boucle de slides
it_it: Ripetizione slide
ja: スライドループ
mk_mk: Слајд луп
pl_pl: Pętla slajdu

source: Check this box to have the slider loop infinitely.
de_de: Auswählen um die endlose Wiederholung zu aktivieren.
es_es: Marca la casilla para que la presentación (Slider) tenga un bucle infinito.
fr_fr: Cochez cette case pour obtenir une boucle de slider infinie."
it_it: Seleziona questa casella per ripetere all'infinito lo slide.
ja: スライダーを無限ループさせるにはチェック
mk_mk: Избери за бесконечен луп на слајдерот.
pl_pl: Zaznacz to pole aby zapętlić slajder w nieskończoność.

source: Animation
es_es: Animación
it_it: Animazione
ja: アニメーション
mk_mk: Анимација
pl_pl: Animacja

source: The type of animation when slides rotate.
de_de: Die Art der Animation bei rotierenden Slides.
es_es: El tipo de animación cuando los slides giran.
fr_fr: Type d'animation quand les diapositives tournent.
it_it: Il tipo di animazione quando le slide ruotano.
ja: スライドを回転する場合のアニメーションタイプ
mk_mk: Тип на анимација кога слајдот ротира.
pl_pl: Rodzaj animacji gdy zmieniają się slajdy.

source: Slideshow Speed
de_de: Slideshow Geschwindigkeit
es_es: Velocidad de la presentación
fr_fr: Diaporama
it_it: Velocità presentazione
ja: スライドショーのスピード
mk_mk: Брзина на слајдшоу
pl_pl: Prędkość pokazu slajdów

source: Controls the speed of the slideshow. 1000 = 1 second.
de_de: Stellt die Geschwindigkeit der Slidwshow ein. 1000 = 1 Sekunde.
es_es: Controla la velocidad de la presentación. 1000 = 1 segundo.
fr_fr: Contrôle la vitesse du diaporama. 1000 = 1 seconde.
it_it: Controlla la velocità della presentazione. 1000 = 1 secondo.
ja: スライドショーのスピードを設定。1000 = 1秒
mk_mk: Регулира брзина за слајдшоу, 1000 = 1 сек.
pl_pl: Ustaw prędkość przejścia pokazu slajdów. 1000 = 1 sekunda.

source: Controls the speed of the slide transition from slide to slide. 1000 = 1 second.
de_de: Stell die Geschwindigkeit des Übergangs von einem zum nächsten Slide ein. 1000 = 1 Sekunde.
es_es: Controla la velocidad de la transición de slide a slide 1000 = 1 segundo.
fr_fr: Contrôle la durée de transition entre 2 diapositives. 1000 = 1 seconde.
it_it: Controlla la velocità della transizione della slide da slide a slide. 1000 = 1 secondo.
ja: スライド間のトランジションスピードを設定。1000 = 1秒
mk_mk: Регулира брзина на промената на слајдовите. 1000 = 1 секунда.
pl_pl: Ustaw prędkość przejścia między slajdami. 1000 = 1 sekunda.

source: Responsive Typography Sensitivity
mk_mk: Респонзивна чувствителна типографија

source: Mininum Font Size Factor
mk_mk: Фактор минимална големина на фонт

source: Controls the width of content, In pixels, ex: 850px. Leave blank for site width.
mk_mk: Регулира широчина на содржина. во пиксели на пр. 850px. Остави празно за широчина на сајтот.

source: Export and Import Fusion Sliders
de_de: Exportieren und importieren von Fusion Sliders
es_es: Exportar e Importar Fusion Sliders
fr_fr: Exporter et importer les Fusion Sliders
it_it: Esporta e importa gli slider di fusione
ja: Fusion Slider のエクスポートとインポート
mk_mk: Извези и увези Fusion слајдери
pl_pl: Eksport i import slajderów fusion

source: Export
es_es: Exportar
fr_fr: Exporter
it_it: Esporta
ja: エクスポート
mk_mk: Извези
pl_pl: Eksport

source: Export All Sliders
de_de: Alle Slider exportieren
es_es: Exportar todos los Sliders
fr_fr: Exporter tous les sliders
it_it: Esporta tutti gli slider
ja: すべてのスライダーをエクスポート
mk_mk: Извези ги сите слајдови
pl_pl: Eksportuj wszystkie slajdery

source: Choose a file from your computer:
de_de: Wählen Sie eine Datei von Ihrem Computer aus:
es_es: Elige un archivo de tu computadora:
fr_fr: Choisir un fichier à partir de votre ordinateur:
it_it: Scegli un file dal tuo computer:
ja: コンピューターからファイルを選択 :
mk_mk: Избери фајл од компјутер:
pl_pl: Wybierz plik z dysku:

source: There was an error when reading this WXR file
de_de: Es gab einen Fehler beim Lesen dieser WXR Datei
es_es: Se produjo un error al leer este archivo WXR
fr_fr: Une erreur est survenue lors de la lecture du fichier WXR
it_it: C'è stato un errore nella lettura del file WXR
ja: この WXR ファイルを読み取り中にエラーが発生しました。
mk_mk: Грешка во вчитувањето на WXR фајлот
pl_pl: Wystąpił błąd podczas odczytu pliku WXR

source: Details are shown above. The importer will now try again with a different parser...
de_de: Details sind oben angezeigt. Der Importer wird nun mit einem anderen Parser versuchen...
es_es: Los detalles se muestran arriba. El importador tratará ahora de nuevo con un programa de análisis diferente ...
fr_fr: Les détails sont affichés ci-dessous. L'importateur va maintenant essayer avec un autre analyseur...
it_it: I dettagli sono mostrati sopra. L'utilità d'importazione riproverà con un parere diverso...
ja: 詳細は上記のとおりです。インポーターは異なるパーサーで再試行します。
mk_mk: Деталите се прикажани погоре. Импортерот нема да проба повторно со различен парсер...
pl_pl: Szczegóły są pokazane powyżej. Importer teraz spróbuje ponownie za pomocą innego parsera...

source: This does not appear to be a WXR file, missing/invalid WXR version number
de_de: Dies scheint keine WXR Datei zu sein, fehlende/ungültige WXR Versionennummer
es_es: Esto no parece ser un archivo WXR, faltante/inválido número de versión WXR
fr_fr: Cela ne semble pas être un fichier WXR, le numéro de version WXR est manquant ou invalide
it_it: Questo non sembra essere un file WXR, numero della versione del file WXR mancante/non valido
ja: これは WXR ファイルではないようです。WXR バージョン番号がないか、不正です。
mk_mk: Ова се чини дека не е WXR датотека, непостоечка/неправилна WXR верзија.
pl_pl: Ten plik prawdopodobnie nie jest w formacie WXR, brakuje/niepoprawny nr wersji WXR

source: Previous
mk_mk: Претходно

source: Next
mk_mk: Наредно

source: 0 Comments
de_de: 0 Kommentare
es_es: 0 Comentarios
fr_fr: 0 commentaire
it_it: 0 Commenti
ja: 0 コメント
mk_mk: 0 коментари
pl_pl: 0 komentarzy

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 Comentario
fr_fr: 1 commentaire
it_it: 1 Commento
ja: 1 コメント
mk_mk: 1 коментар
pl_pl: 1 komentarz

source: Related Posts
mk_mk: Поврзани постови

source: Related Projects
mk_mk: Слични проекти

source: My Account
mk_mk: Мој акаунт

source: Username
mk_mk: Корисничко име

source: Password
mk_mk: Лозинка

source: Remember Me
mk_mk: Запомни ме

source: Log In
mk_mk: Најави се

source: Logout
mk_mk: Одјави се

source: Cart
mk_mk: Кошничка

source: View Cart
mk_mk: Погледни кошничка

source: Checkout
mk_mk: Плати

source: Loading...
mk_mk: Вчитување...

source: Error 404 Page
mk_mk: 404 Погрешна страна

source: Back to Parent Page
mk_mk: Назад до изворната страна

source: Sorry, there has been an error.
de_de: Sorry, ein Fehler trat auf.
es_es: Lo sentimos, se ha producido un error.
fr_fr: Une erreur est survenue.
it_it: Spiacenti, c'è stato un errore.
ja: 申し訳ありません。エラーが発生しました。
mk_mk: Извинете, постои грешка.
pl_pl: Przykro nam, wystąpił błąd.

source: The file does not exist, please try again.
de_de: Die Datei existiert nicht, bitte versuchen Sie es erneut.
es_es: El archivo no existe, por favor intente de nuevo.
fr_fr: Le fichier n'existe pas. Veuillez réessayer.
it_it: Il file non esiste, riprova.
ja: ファイルは存在しません。もう一度試してください。
mk_mk: Оваа датотека не постои, молиме пробајте повторно.
pl_pl: Plik nie istnieje, spróbuj ponownie.

source: All done.
de_de: Alles erledigt.
es_es: Todo hecho.
fr_fr: Terminé.
it_it: Finito.
ja: すべて終了しました。
mk_mk: Се е завршено.
pl_pl: Gotowe.

source: Have fun!
de_de: Viel Spaß!
es_es: Divertirse!
fr_fr: Amusez-vous!
it_it: Divertiti!
ja: 楽しんで！
mk_mk: Убава забава!
pl_pl: Miłej zabawy!

source: Remember to update the passwords and roles of imported users.
de_de: Vergessen Sie nicht, Passwörter und Rechte von importierten Benutzern zu aktualisieren.
es_es: Recuerde actualizar las contraseñas y los roles de los usuarios importados.
fr_fr: N'oubliez pas de mettre à jour les mots de passe et les rôles des utilisateurs importés.
it_it: Ricorda di aggiornare le password e i ruoli degli utenti importati.
ja: パスワードとインポートしたユーザーのロールの更新を忘れずに
mk_mk: Запомнете да ја ажурирате лозинката и ролјите на увезените корисници.
pl_pl: Pamiętaj aby zaktualizować hasła i role zaimportowanych użytkowników.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
de_de: Die Exportdatei konnte nicht bei <code>%s</code>.gefunden werden. Wahrscheinlich wurde dies durch ein Problem mit den Rechten verursacht.
es_es: El archivo de exportación no se pudo encontrar en <code>%s</code> . Es probable que esto fue causado por un problema de permisos.
fr_fr: Le fichier d'export n'a pas pu être trouvé à <code>%s</code> . Il est probable que cela ait été causé par un problème d'autorisations.
it_it: Il file esportato potrebbe non essere trovato come <code>%s</code>. È probabile che questo sia causato da un problema di permessi.
ja: エクスポートファイルは <code>%s</code> に見つかりませんでした。これは多くの場合、パーミッションの問題によって発生します。
mk_mk: Датотека за увезување не може да се најде на<code>%s</code>. Многу е веројатно дека ова е предизвикано од проблеми со овластувања.
pl_pl: Plik eksportu nie został odnaleziony w <code>%s</code>. Prawdopodobnie jest to spowodowane problemem uprawnień.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
de_de: Die WXR Datein (Version %s) wird möglicherweise nicht von dieser Version des Importers unterstützt. Erwägen Sie eine Aktualisierung.
es_es: Este archivo WXR (versión %s) no es compatible con esta versión del importador. Por favor considere actualizar.
fr_fr: Ce fichier WXR (version %s) ne peut pas être pris en charge par cette version de l'importateur. Mettez à jour l'importateur.
it_it: Questo file WXR (versione %s) potrebbe non essere supportato da questa versione dell'utilità d'importazione. Cerca di eseguire l'aggiornamento.
ja: WXR ファイル (バージョン %s) はこのバージョンのインポーターではサポートされない可能性があります。アップデートを検討してください。
mk_mk: Оваа WXR датотека (верзија %s) не може да биде поддржана од оваа верзија на импортерот. Ве молиме ажурирајте ја.
pl_pl: Ten plik WXR (wersja %s) może być nieobsługiwany przez obecną wersję importera. Rozważ aktualizację.

source: Failed to import author %s. Their posts will be attributed to the current user.
de_de: Import des Autors %s fehlgeschlagen. Seine Berichte werden dem aktuellen Benutzer zugeschrieben.
es_es: No se pudo importar autor %s. Sus entradas se atribuyen al usuario actual.
fr_fr: Impossible d'importer l'auteur %s. Ses articles seront attribués à l'utilisateur actuel.
it_it: Importazione dell'autore %s fallita. I loro post saranno attribuiti all'utente corrente.
ja: 作成者 %s のインポートに失敗しました。これらの投稿は現在のユーザーに帰します。
mk_mk: Неуспешно увезување автор %s. Нивните постови ќе се припишат на постојниот корисник.
pl_pl: Nie udało się zaimportować autora %s. Ich wpisy zostaną przydzielone do aktualnego użytkownika.

source: Assign Authors
de_de: Autoren zuweisen
es_es: Asigne Autores
fr_fr: Assigner des auteurs
it_it: Assegna autori
ja: 作成者を割り当て
mk_mk: Назначете Автори
pl_pl: Przypisz autorów

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
de_de: Um Ihnen das Editieren und Speichern von importierten Inhalt zu erleichtern, könnten Sie den Autor des importierten Elementes einem bestehenden Benutzer dieser Seite zuweisen. Zum Beispiel könnten Sie alle Einträge als <code>admin</code> Einträge importieren.
es_es: Para hacerlo más fácil para que usted pueda editar y guardar el contenido importado, es posible que desee reasignar el autor del artículo importado a un usuario existente de este sitio. Por ejemplo, es posible que desee importar todas las entradas como <code>admin</code>s entradas.
fr_fr: Pour faciliter l'édition et la sauvegarde des contenus importés, vous pouvez réassigner les contenus importés à un auteur existant. Par exemple, vous pouvez les affecter à l'utilisateur <code>admin</code>.
it_it: Per renderla più semplice per modificare e salvare il contenuto importato, puoi assegnare nuovamente l'autore all'elemento importato ad un utente esistente di questi sito. Ad esempio, puoi voler importare tutte le voci come <code>admin</code>s.
ja: インポートしたコンテンツを編集して保存するのが簡単になるように、このサイトの既存ユーザーにインポートしたアイテムの作成者を割り当てなおしたいかもしれません。例えば、すべてのエントリを <code>admin</code> のエントリとしてインポートしたいかもしれません。
mk_mk: Со цел да Ви се олесни да ги измените и зачувате увезените содржини, можеби ќе сакате да го пренамените од авторот на увезената содржина на постоечки корисник на овој сајт. На пример, можеби ќе сакате да ги внесете сите записи како <code>админ</code> на овие записи.
pl_pl: Aby ułatwić ci edycję i zapisywanie zaimportowanych treści, możesz przydzielić autora zaimportowanego elementu do istniejącego użytkownika w tym serwisie. Dla przykładu, możesz zaimportować wszystkie wpisy jako wpisy <code>admin</code>a

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
de_de: Falls ein neuer Benutzer von WordPress erstellt wird, wird eine neues Passowort zufallsmässig generiert und die Rechte des neuen Benutzers werden als %s gesetzt. Eine manuelle Anpassung der Details des neuen Benutzers wird erforderlich sein.
es_es: Si un nuevo usuario se crea con WordPress, una nueva contraseña será generada al azar y el papel del nuevo usuario&#8217;s se establece como %s. Cambio manual de los detalles del nuevo usuario será necesario.
fr_fr: Si un nouvel utilisateur est créé par WordPress, un nouveau mot de passe sera généré de manière aléatoire et le rôle du nouvel utilisateur&#8217;s sera défini en tant que %s. Il sera nécessaire de changer manuellement les détails du nouvel utilisateur&#8217;s.
it_it: Se viene creato un nuovo utente da WordPress, verrà generata una password casuale e il ruolo del nuovo utente sarà impostato come %s. Sarà necessario modificare manualmente i dettagli del nuovo utente.
ja: 新しいユーザーが WordPress に作成された場合、新しいパスワードはランダムに生成され、新しいユーザーのロールは %s となります。新しいユーザーの詳細を手動で変更することが必要です。
mk_mk: Доколку е креиран нов корисник од Вордпрес, нова лозинка ќе биде генерирана по случаен избор и ролјата на новиот корисник&#8217; ќе биде сетирана како %s. Ќе биде потребно рачно менување на податоците на новиот корисник&#8217;.
pl_pl: Jeśli nowy użytkownik jest utworzony przez WordPress, nowe hasło zostanie losowo wygenerowane a nowy użytkownik otrzyma rolę %s. Ręczna zmiana szczegółów nowego użytkownika będzie konieczna.

source: Import Attachments
de_de: Importiere Anhänge
es_es: Importar adjuntos
fr_fr: Importer les pièces jointes
it_it: Importa allegati
ja: 添付のインポート
mk_mk: Увези прилози
pl_pl: Importuj załączniki

source: Download and import file attachments
de_de: Dateianhänge downloaden und importieren
es_es: Descargar e importar archivos adjuntos
fr_fr: Télécharger et importer les pièces jointes
it_it: Scarica e importa i file allegati
ja: ファイル添付のダウンロードとインポート
mk_mk: Превземи и увези фајл прилози
pl_pl: Pobierz oraz importuj załączniki

source: Submit
de_de: Einsenden
es_es: Enviar
fr_fr: Soumettre
it_it: Invia
ja: 送信
mk_mk: Поднеси
pl_pl: Wyślij

source: Import author:
de_de: Autor importieren:
es_es: Importar autor:
fr_fr: Importer auteur:
it_it: Importa autore:
ja: インポート作成者 :
mk_mk: Увези автор:
pl_pl: Importuj autora:

source: or create new user with login name:
de_de: oder einen neuen Benutzer erstellen mit Loginnamen:
es_es: o crear nuevo usuario con el nombre de inicio de sesión:
fr_fr: ou créer un nouvel utilisateur avec un nom de connexion:
it_it: o crea un nuovo utente con il nome di accesso:
ja: または次のログイン名で新しいユーザーを作成する :
mk_mk: или креирај нов корисник со логин име:
pl_pl: lub utwórz nowego użytkownika z loginem:

source: as a new user:
de_de: als neuer Benutzer:
es_es: como un nuevo usuario:
fr_fr: comme un nouvel utilisateur:
it_it: come nuovo utente:
ja: 新しいユーザーとして :
mk_mk: како нов корисник:
pl_pl: jako nowy użytkownik:

source: assign posts to an existing user:
de_de: Beiträge einem bestehenden Benutzer zuweisen:
es_es: asignar entrada a un usuario existente:
fr_fr: attribuer les articles à un utilisateur existant:
it_it: assegna i post ad un utente esistente:
ja: 既存のユーザーに投稿を割り当てる :
mk_mk: назначи постови за постоечки корисник:
pl_pl: przypisz wpisy do istniejącego użytkownika:

source: or assign posts to an existing user:
de_de: oder Beiträge einem bestehenden Benutzer zuweisen:
es_es: o asignar entrada a un usuario existente:
fr_fr: ou attribuer les articles à un utilisateur existant:
it_it: o assegna i post ad un utente esistente:
ja: または既存のユーザーに投稿を割り当てる :
mk_mk: или назначи постови за постоечки корисник:
pl_pl: lub przypisz wpisy do istniejącego użytkownika:

source: - Select -
de_de: - Auswählen -
es_es: - Seleccionar -
fr_fr: - Sélectionner -
it_it: - Seleziona -
ja: - 選択 -
mk_mk: -Избери-
pl_pl: - Wybierz z listy -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
de_de: Erstellung des neuen Benutzer für %s fehlgeschlagen. Ihre Beiträge werden dem aktuellen Benutzer zugeschrieben.
es_es: Error al crear nuevo usuario para %s. Sus entradas se atribuyen al usuario actual.
fr_fr: Impossible de créer un nouvel utilisateur pour %s. Ses articles seront attribués à l'utilisateur actuel.
it_it: Creazione del nuovo utente per %s fallita. I loro post saranno attribuiti all'utente corrente.
ja: %s のための新しいユーザーの作成に失敗しました。 これらの投稿は現在のユーザーに帰します。
mk_mk: Неуспешно креирање на нов корисник за %s. Нивните постови ќе бидат припишани за овој корисник.
pl_pl: Nie udało się utworzyć nowego użytkownika dla %s. Ich wpisy zostaną przydzielone do aktualnego użytkownika.

source: Failed to import category %s
de_de: Import von Kategorie %s fehlgeschlagen
es_es: No se pudo importar categoría %s
fr_fr: Impossible d'importer la catégorie %s
it_it: Importazione della categoria %s fallita
ja: カテゴリー %s のインポートに失敗しました
mk_mk: Неуспешно увезување на категорија %s
pl_pl: Nie udało się zaimportować kategorii %s
