Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Round
de_de: Rund
es_es: Redondeado
fr_fr: Arrondi
it_it: Rotondo
ja: 角丸
mk_mk: Округло
pl_pl: Okrągły

source: Button Target
de_de: Ziel der Schaltfläche
es_es: Destino del Botón
fr_fr: Cible du bouton
it_it: Obiettivo pulsante
ja: ボタンターゲット
mk_mk: Таргет на копче
pl_pl: Cel przycisku

source: _self = open in same window<br>_blank = open in new window
de_de: _self = öffnet im gleichen Fensteer <br />_blank = öffnet im neuen Fenster
es_es: _self = Abrir en la misma ventana <br> _blank = abre en ventana nueva
fr_fr: _self = ouvrir dans la même fenêtre <br> _blank = ouvrir dans une nouvelle fenêtre
it_it: _self = apri nella stessa finestra<br>_blank = apri in una nuova finestra
ja: _self = 同じウィンドウで開く<br>_blank = 新しいウィンドウで開く
mk_mk: _self = отвори во исто прозорче <br>_blank = отвори во ново прозорче
pl_pl: _self = otwórz w tym samym oknie <br />_blank= otwórz w nowym oknie.

source: Button Title attribute
de_de: Schaltflächen Titel Attribut
es_es: Atributo Title del botón
fr_fr: Attribut de titre du bouton
it_it: Attributo del titolo del pulsante
ja: ボタンの Title 属性
mk_mk: Атрибут на наслов за копче
pl_pl: Atrybut tytułu przycisku

source: Set a title attribute for the button link.
de_de: Setzen Sie ein Titel Attribut für den Schaltflächen Link.
es_es: Establecer un atributo title para el enlace del botón.
fr_fr: Attribut titre pour le lien du bouton.
it_it: Impostare un piccolo attributo per il collegamento del pulsante.
ja: ボタンリンクの Title 属性を設定。
mk_mk: Сетирај атрибут на наслов за линкот во копче
pl_pl: Ustaw atrybut tytułu dla odnośnika przycisku.

source: Button's Text
de_de: Text der Schaltfläche
es_es: Texto de botones
fr_fr: Texte du bouton
it_it: Testo del pulsante
ja: ボタンのテキスト
mk_mk: Текст за копчето
pl_pl: Tekst przycisku

source: Add the text that will display on button
de_de: Fügen Sie den Text ein, der auf der Schaltfläche angezeigt werden soll.
es_es: Añade el texto que aparecerá en el botón
fr_fr: Ajouter le texte à afficher sur le bouton
it_it: Aggiungere il testo da mostrare sul pulsante
ja: ボタンに表示されるテキストを追加
mk_mk: Додај текст кој ќе се прикажува на копчето.
pl_pl: Wstaw tekst który wyświetli się na przycisku.

source: Button Gradient Top Color
de_de: Farbe des oberen Bereiches der Schaltfläche
es_es: Botón Degradado Color superior
fr_fr: Dégradé du bouton - Couleur du haut
it_it: Colore parte superiore del pulsante
ja: ボタンのグラデーション上部の色
mk_mk: Боја на врвот на градиент на копче
pl_pl: Kolor górny gradientu w przycisku

source: Custom setting only. Set the top color of the button background.
de_de: Nur benutzerdefinierte Einstellung. Definieren Sie die Farbe des oberen Bereiches des Hintergrundes der Schaltfläche.
es_es: Solo configuración personalizada. Ajuste el color de la parte superior del fondo del botón.
fr_fr: Réglages personnalisés seulement. Couleur de fond du haut du bouton.
it_it: Solo impostazione personalizzata. Imposta il colore superiore dello sfondo del pulsante.
ja: カスタム設定のみ。ボタンの背景の上部の色を設定。
mk_mk: Само за поставки по мерка. Сетирај боја на врвот на позадината на копчето.
pl_pl: Tylko własne ustawienia. Ustaw kolor górny tła przycisku.

source: Button Gradient Bottom Color
de_de: Farbe des unteren Bereiches der Schaltfläche
es_es: Botón Degradado Color inferior
fr_fr: Dégradé du bouton - Couleur du bas
it_it: Colore parte inferiore del pulsante
ja: ボタンのグラデーション下部の色
mk_mk: Боја на дното на градиент на копче
pl_pl: Kolor dolny gradientu w przycisku

source: Custom setting only. Set the bottom color of the button background or leave empty for solid color.
de_de: Nur benutzerdefinierte Einstellung. Definieren Sie die Farbe des unteren Bereiches des Hintergrundes der Schaltfläche oder lassen Sie leer für eine solide Farbe.
es_es: Solo configuración personalizada. Ajuste el color de fondo de abajo del botón o dejar en blanco para el color sólido.
fr_fr: Réglages personnalisés seulement. Couleur de fond du bas du bouton. Laisser vide pour utiliser une couleur unie.
it_it: Solo impostazione personalizzata. Imposta il colore inferiore dello sfondo del pulsante o lascialo vuoto per un colore uniforme.
ja: カスタム設定のみ。ボタンの背景の下部の色を設定するか、ソリッドカラーの場合は空にしておきます。
mk_mk: Само за поставки по мерка. Сетирај боја на дното на позадината на копчето или остави празно за солидна боја.
pl_pl: Tylko własne ustawienia. Ustaw kolor dolnego tła przycisku lub zostaw puste dla pełnego koloru.

source: Button Gradient Top Color Hover
de_de: Hover-Farbe des oberen Bereiches der Schaltfläche
es_es: Color de paso (hover) superior del gradiente del botón
fr_fr: Dégradé du bouton - Couleur du haut au survol
it_it: Colore parte superiore del pulsante al passaggio del mouse
ja: ボタンのグラデーション上部の色 ホバー
mk_mk: Боја на врвот на градиент на ховер на копче
pl_pl: Kolor górny gradientu w przycisku pod kursorem

source: Custom setting only. Set the top hover color of the button background.
de_de: Nur benutzerdefinierte Einstellung. Definieren Sie die Hover-Farbe des oberen Bereiches des Hintergrund der Schaltfläche.
es_es: Sólo configuración personalizada. Establece el color de paso superior del fondo del botón.
fr_fr: Réglages personnalisés seulement. Couleur de fond du haut du bouton au survol.
it_it: Solo impostazione personalizzata. Imposta il colore superiore al passaggio del mouse dello sfondo del pulsante.
ja: カスタム設定のみ。ボタンの背景の上部ホバーの色を設定。
mk_mk: Само за поставки по мерка. Сетирај боја на ховер на позадината на копчето.
pl_pl: Tylko własne ustawienia. Ustaw kolor górny tła przycisku po najechaniu myszką.

source: Button Gradient Bottom Color Hover
de_de: Hover-Farbe des unteren Bereiches der Schaltfläche
es_es: Color de paso inferior del gradiente del botón
fr_fr: Dégradé du bouton - Couleur du bas au survol
it_it: Colore parte inferiore del pulsante al passaggio del mouse
ja: ボタンのグラデーション下部の色 ホバー
mk_mk: Боја на дното на градиент на ховер на копче
pl_pl: Kolor dolny gradientu w przycisku pod kursorem

source: Custom setting only. Set the bottom hover color of the button background or leave empty for solid color.
de_de: Nur benutzerdefinierte Einstellung. Definieren Sie die Hover-Farbe des Hintergrundes der Schaltfläche oder lassen Sie leer für eine solide Farbe.
es_es: Sólo ajustes personalizados. Ajustar el color de paso (hover) del fondo del botón o déjalo en blanco para usar un color sólido.
fr_fr: Réglages personnalisés seulement. Couleur de fond du bas du bouton au survol. Laisser vide pour utiliser une couleur unie.
it_it: Solo impostazione personalizzata. Imposta il colore inferiore al passaggio del mouse dello sfondo del pulsante o lascialo vuoto per un colore uniforme.
ja: カスタム設定のみ。ボタンの背景の下部ホバーの色を設定するか、ソリッドカラーの場合は空にしておきます。
mk_mk: Само за поставки по мерка. Сетирај боја на ховер на позадината на копчето или остави празно за солидна боја.
pl_pl: Tylko własne ustawienia. Ustaw kolor dolnego tła przycisku po najechaniu myszką lub zostaw puste dla pełnego koloru.

source: Custom setting only. This option controls the color of the button border, divider, text and icon.
de_de: Nur benutzerdefinierte Einstellung. Diese Option steuert die Farbe des Rahmens der Schaltfläche, der Trennlinie, des Textes und des Icons.
es_es: Solo configuración personalizada. Esta opción controla el color del borde del botón, divisor, el texto y el icono.
fr_fr: Réglages personnalisés seulement. Couleur de la bordure, du diviseur, du texte et de l'icône du bouton.
it_it: Solo impostazione personalizzata. Quest'opzione controlla il colore del bordo del pulsante, del divisore, del testo e dell'icona.
ja: カスタム設定のみ。このオプションはボタンのボーダー、仕切り、テキスト、アイコンの色を設定。
mk_mk: Само за поставки по мерка. Овие поставки регулираат боја за ивица на копче, раздвојувач, текст и икона.
pl_pl: Tylko własne ustawienia. Ustawienie koloru ramki rozdzielacza, tekstu i ikony w przycisku.

source: Accent Hover Color
de_de: Akzent Hover-Farbe
es_es: Color de paso (hover) de Accent
fr_fr: Couleur au survol de l'accent
it_it: Colore al passaggio del mouse del pulsante in evidenza
ja: アクセントホバーの色
mk_mk: Боја на акцент на ховер
pl_pl: Kolor akcentu pod kursorem

source: Custom setting only. This option controls the hover color of the button border, divider, text and icon.
de_de: Nur benutzerdefinierte Einstellung. Diese Option steuert die Hover-Farbe des Rahmens der Schaltfläche, der Trennlinie, des Textes und des Icons.
es_es: Sólo ajustes personalizados. Esta opción controla el color de paso (hover) del borde del botón, divisores, texto e iconos.
fr_fr: Réglages personnalisés seulement. Couleur de survol de la bordure, du diviseur, du texte et de l'icône du bouton.
it_it: Solo impostazione personalizzata. Quest'opzione controlla il colore del bordo del pulsante, del divisore, del testo e dell'icona al passaggio del mouse.
ja: カスタム設定のみ。このオプションはボタンのボーダー、仕切り、テキスト、アイコンのホバーの色を設定。
mk_mk: Само за поставки по мерка. Овие поставки регулираат боја на ховер за ивица на копче, раздвојувач, текст и икона.
pl_pl: Tylko własne ustawienia. Ustawienie koloru obramowania rozdzielacza, tekstu i ikony w przycisku po najechaniu myszką.

source: Bevel Color (3D Mode only)
de_de: Farbe der Schräge (nur 3D Modus)
es_es: Color del Bisel (Modo 3D solamente)
fr_fr: Couleur biseau (Mode 3D uniquement)
it_it: Colore smussatura (solo modalità 3D)
ja: べベルの色 (3D モードのみ)
mk_mk: Бевел боја (само 3Д режим)
pl_pl: Kolor rantu (tylko w 3D)

source: Custom setting. Set the bevel color of 3D buttons.
de_de: Benutzerdefinierte Einstellung. Definieren Sie die Farbe der Schräge von 3D Schaltflächen.
es_es: Ajuste personalizado. Ajuste el color de bisel de botones 3D.
fr_fr: Paramètre personnalisé. Définit la couleur biseau des boutons 3D.
it_it: Impostazione personalizzata. Impostare il colore della smussatura dei pulsanti 3D.
ja: カスタム設定。3D ボタンのべベルの色を設定。
mk_mk: Поставка по мерка. Сетирај бевел боја за 3Д копчиња.
pl_pl: Własne ustawienia. Ustaw kolor rantu przycisku 3D.

source: Custom setting only. In pixels (px), ex: 1px. Leave blank for theme option selection.
de_de: Nur benutzerdefinierte Einstellung. In Pixeln (px), z.B. : 1px. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Solo configuración personalizada. En píxeles (px), ej: 1px. Deja en blanco para la selección en opciones del tema.
fr_fr: Réglages personnalisés seulement. En pixels (px), par ex: 1px. Laisser ce champ vide pour utiliser les options du thème.
it_it: Solo impostazione personalizzata. In pixel (px), es: 1px. Lasciare vuoto per selezionare l'opzione del tema.
ja: カスタム設定のみ。ピクセル単位 (px)。例: 1px 。テーマオプションを選択する場合は空にしておきます。
mk_mk: Само за поставки по мерка. Во пиксели (px.), на пр 1px. Остави празно за избор на поставки на темата.
pl_pl: Tylko własne ustawienia. W pikselach (px), np: 1 px. Zostaw puste aby wybrać opcję motywu.

source: Click an icon to select, click again to deselect
de_de: Klicken Sie ein Icon an, um es auszuwählen, wieder klicken um abzuwählen
es_es: Haga clic en un icono para seleccionar, haga clic de nuevo para anular la selección
fr_fr: Cliquez sur une icône pour la sélectionner, cliquez à nouveau pour la désélectionner
it_it: Fare clic sull'icona per selezionare, fare nuovamente clic per deselezionare.
ja: 選択するにはアイコンをクリック、もう一度クリックすると選択解除
mk_mk: Кликни на икона за избор, избери повторно за одселектирање.
pl_pl: Kliknij ikonę aby zaznaczyć, kliknij ponownie by usunąć zaznaczenie.

source: Icon Position
de_de: Position des Icons
es_es: Posición del ícono
fr_fr: Position de l'icône
it_it: Posizione dell'icona
ja: アイコンの位置
mk_mk: Позиција на иконата
pl_pl: Pozycja ikony

source: Choose the position of the icon on the button.
de_de: Wählen Sie die Position des Icons auf der Schaltfläche aus.
es_es: Escoger la posición del icono en el botón.
fr_fr: Choisir la position de l'icône sur le bouton.
it_it: Scegliere la posizione dell'icona sul pulsante.
ja: ボタンの上のアイコンの位置を選択
mk_mk: Избери позиција на икона на копчето
pl_pl: Wybierz położenie ikony na przycisku.

source: Icon Divider
de_de: Icon Trennlinie
es_es: Icono Divisor
fr_fr: Diviseur d'icônes
it_it: Divisore icona
ja: アイコンディバイダー
mk_mk: Раздвојувач на икони
pl_pl: Linia podziału ikony

source: Choose to display a divider between icon and text.
de_de: Auswählen, um eine Trennlinie zwischen Icon und Text darzustellen.
es_es: Elija mostrar un divisor entre el icono y el texto.
fr_fr: Afficher un séparateur entre l'icône et le texte.
it_it: Scegliere di visualizzare un divisore tra l'icona e il testo.
ja: アイコンとテキストの間の仕切りを表示するかどうか選択
mk_mk: Избери за прикажување на раздвојувач помеѓу икона и текст.
pl_pl: Zaznacz aby wyświetlić linię podziału pomiędzy ikoną a tekstem.

source: Modal Window Anchor
de_de: Modal Fenster Anker
es_es: Ventana Modal Anchor
fr_fr: Ancre de la fenêtre modale
it_it: Ancoraggio finestra modale
ja: モーダルウィンドウのアンカー
mk_mk: Модал anchor прозорче
pl_pl: Kotwica wyskakującego okna

source: Add the class name of the modal window you want to open on button click.
de_de: Wählen Sie den Namen der Klasse des modalen Fensters aus, welcher beim Klicken auf die Schaltfläche geöffnet werden soll.
es_es: Añadir el nombre de clase de la ventana modal que desea abrir en el clic del botón.
fr_fr: Nom de la classe de la fenêtre modale à ouvrir au clic sur le bouton.
it_it: Aggiungi il nome della classe della finestra modale che vuoi aprire con un clic del pulsante.
ja: ボタンクリック時に開くモーダルウィンドウのクラス名を追加
mk_mk: Додади име на класа на модал прозорче за отворање при клик на копче.
pl_pl: Dodaj nazwę klasy wyskakującego okna, które chcesz otworzyć po kliknięciu w przycisk.

source: Alignment
de_de: Ausrichtung
es_es: Alineación
fr_fr: Alignement
it_it: Allineamento
ja: 配置
mk_mk: Порамнување
pl_pl: Rozmieszczenie

source: Select the button's alignment.
de_de: Wählen Sie die Ausrichtung der Schaltfläche aus.
es_es: Seleccione la alineación del botón.
fr_fr: Choisir l'alignement du bouton
it_it: Selezionare l'allineamento del pulsante.
ja: ボタンの配置を選択
mk_mk: Избери порамнување на копче.
pl_pl: Wybierz rozmieszczenie przycisku.

source: Left
de_de: Links
es_es: Izquierda
fr_fr: Gauche
it_it: Sinistra
ja: 左
mk_mk: Лево
pl_pl: Z lewej

source: Center
de_de: Zentriert
es_es: Centro
fr_fr: Centre
it_it: Centro
ja: 中央
mk_mk: Центар
pl_pl: Środek

source: Right
de_de: Rechts
es_es: Derecha
fr_fr: Droite
it_it: Destra
ja: 右
mk_mk: Десно
pl_pl: Z prawej

source: Checklist
de_de: Checkliste
es_es: Lista de verificación
it_it: Lista di controllo
ja: チェックリスト
mk_mk: Чеклиста
pl_pl: Lista kontrolna

source: Select Icon
de_de: Icon auswählen
es_es: Seleccionar icono
fr_fr: Sélectionner une icône
it_it: Selezionare icona
ja: アイコンを選択
mk_mk: Избери икона
pl_pl: Wybierz ikonę

source: This setting will override the global setting above. Leave blank for theme option selection.
de_de: Diese Einstellung wird obige globale Einstellung übersteuern. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Esta configuración anula la configuración global anterior. Deja en blanco para la selección en opciones del tema.
fr_fr: Ce paramètre remplace le paramètre global ci-dessus. Laisser ce champ vide pour utiliser les options du thème.
it_it: Questa impostazione sostituirà l'impostazione globale sotto. Lasciare vuoto per selezionare l'opzione del tema.
ja: この設定は上のグローバル設定を上書きします。テーマオプションを選択する場合は空にしておきます。
mk_mk: Оваа поставка ги менуваат основните поставки погоре. Остави празно за избор на поставки на темата.
pl_pl: To ustawienie zastąpi globalne ustawienia powyżej. Zostaw puste aby wybrać opcję motywu.

source: List Item Content
de_de: Inhalt des Listenelementes
es_es: Contenido Lista de artículos
fr_fr: Contenu de l'élément de liste
it_it: Contenuto elemento dell'elenco
ja: リストアイテムコンテンツ
mk_mk: Листа на содржини
pl_pl: Treść elementu listy

source: Add list item content
de_de: Fügen Sie Inhalt zum Listenelement hinzu
es_es: Añade lista de contenido de los ítems
fr_fr: Ajouter le contenu de l'élément de liste
it_it: Aggiungi contenuto all'elemento dell'elenco
ja: リストアイテムコンテンツを追加
mk_mk: Додади листа на содржини
pl_pl: Dodaj treść elementu listy

source: Global setting for all list items, this can be overridden individually below. Click an icon to select, click again to deselect.
de_de: Globale Einstellungen für alle Listenelemente. Dies kann unten individuell überschritten werden. Ein Icon anklicken, um auszuwählen, wieder klicken zum abwählen.
es_es: Configuración global para todos los elementos de la lista, esto se puede anular individualmente a continuación. Haga clic en un icono para seleccionar, haga clic de nuevo para anular la selección.
fr_fr: Paramètre global pour tous les éléments de la liste. Cela peut être annulé individuellement ci-dessous. Cliquer sur une icône pour sélectionner, cliquer à nouveau pour désélectionner.
it_it: Impostazione globale tutti gli elementi dell'elenco, questo può essere sostituito singolarmente sotto. Fare clic su un'icona per selezionare, fare nuovamente clic per deselezionare.
ja: すべてのリストアイテムのグローバル設定。これは以下の個別の設定に上書きされる場合があります。選択するにはアイコンをクリックし、選択解除するにはもう一度クリックします。
mk_mk: Основни поставки за сите листи на содржини, ова може да биде променето поединечно подолу. Избери икона за селектирање, кликни повторно за одселектирање.
pl_pl: Globalne ustawienie dla wszystkich elementów listy, które można zastąpić poniżej dla każdego elementu z osobna. Kliknij ikonę aby zaznaczyć, kliknij ponownie by usunąć zaznaczenie.

source: Icon Color
de_de: Iconfarbe
es_es: Color del icono
fr_fr: Couleur de l'iicône
it_it: Colore icona
ja: アイコンの色
mk_mk: Боја на икона
pl_pl: Kolor ikony

source: Global setting for all list items. Leave blank for theme option selection. Defines the icon color.
mk_mk: Основна поставка за сите листи на содржини. Остави празно за избор на поставки на темата. Дефинира боја на иконата.

source: Icon in Circle
de_de: Icon im Kreis
es_es: Icono en Círculo
fr_fr: Icône dans le cercle
it_it: Icona nel cerchio
ja: サークル内のアイコン
mk_mk: Икона во круг
pl_pl: Ikona w kółku

source: Global setting for all list items. Set to default for theme option selection. Choose to have icons in circles.
mk_mk: Основна поставка за сите листи на содржини. Сетирај дифолт за избор на поставки на темата. Избери за икони во круг.

source: Circle Color
de_de: Kreisfarbe
es_es: Color del círculo
fr_fr: Couleur du cercle
it_it: Colore del cerchio
ja: サークルの色
mk_mk: Боја на кругот
pl_pl: Kolor kółka

source: Global setting for all list items. Leave blank for theme option selection. Defines the circle color.
mk_mk: Основна поставка за сите листи на содржини. Остави празно за избор на поставки на темата. Дефинира боја на кругот.

source: Item Size
de_de: Elementgrösse
es_es: Tamaño del artículo
fr_fr: Taille des éléments
it_it: Dimensione elemento
ja: アイテムサイズ
mk_mk: Големина на содржината
pl_pl: Rozmiar elementu

source: Select the list item's size. In pixels (px), ex: 13px.
mk_mk: Избери големина на листа на содржини. Во пиксели (px), на пр. 13px.

source: Add New List Item
de_de: Fügen Sie neuen Listenelement ein
es_es: Agregar nuevo elemento de lista
fr_fr: Ajouter un nouvel élément de liste
it_it: Aggiungi un nuovo elemento all'elenco
ja: 新しいリストアイテムを追加
mk_mk: Додај нова содржина на листата
pl_pl: Dodaj nowy element listy

source: Client Slider
de_de: Kunden Schieber
es_es: Slider de clientes
fr_fr: Slider client
it_it: Slider client
ja: クライアントスライダー
mk_mk: Слајдер на клиент
pl_pl: Slajder klientów

source: Client Website Link
de_de: Link der Webseite des Kunden
es_es: Enlace al sitio Web del Cliente
fr_fr: Lien vers le site du client
it_it: Collegamento sito web del client
ja: クライアントウェブサイトのリンク
mk_mk: Вебсајт на клиентот
pl_pl: Odnośnik do strony klienta

source: Add the url to client's website <br>ex: http://example.com
de_de: Fügen Sie die URL der Kundenwebseite ein. z.B.: http://beispiel.de
es_es: Añadir la url al sitio del cliente <br> ej: http://example.com
fr_fr: Ajouter l'Url du site web du client <br> Par ex: http://exemple.com
it_it: Aggiungi un URL al sito web del client <br>ex: http://example.com
ja: クライアントのウェブサイトの URL を追加。<br>例: http://example.com
mk_mk: Додади URL за вебсајт на клиент <br>на пр: http://example.com
pl_pl: Dodaj url do strony www klienta <br>np: http://example.com

source: Client Image
de_de: Kundenbild
es_es: Imagen de cliente
fr_fr: Image du client
it_it: Immagine client
ja: クライアント画像
mk_mk: Слика на клиентот
pl_pl: Obraz klienta

source: Upload the client image
de_de: Laden Sie das Bild des Kunden hoch
es_es: Subir la imagen del cliente
fr_fr: Télécharger l'image du client
it_it: Carica un'immagine del client
ja: クライアント画像をアップロード
mk_mk: Прикачи слика на клиентот
pl_pl: Wgraj obrazek klienta

source: Image Alt Text
de_de: Bild Alt Text
es_es: Texto Alt de la Imagen
fr_fr: Texte alternatif de l'image
it_it: Testo Alt immagine
ja: 画像代替テキスト
mk_mk: Слика Alt текст
pl_pl: Tekst alternatywny obrazu

source: The alt attribute provides alternative information if an image cannot be viewed
de_de: Das Alt Attribut liefert alternative Informationen, falls das Bild nicht betrachtet werden kann.
es_es: El atributo alt proporciona información alternativa si una imagen no se puede ver
fr_fr: L'attribut alt fournit des informations alternatives si une image ne peut pas être visionnée.
it_it: L'attributo Alt fornisce informazioni alternative se un'immagine non può essere visualizzata
ja: 画像が表示されない場合、代替属性は代替情報を提供します。
mk_mk: Атрибут на алт нуди алтернативни информации ако сликата не може да биде прикажана
pl_pl: Parametr alt umożliwia wyświetlenie alternatywnych informacji gdy obraz nie może zostać wyświetlony.

source: Picture Size
de_de: Bildgrösse
es_es: Tamaño de la imagen
fr_fr: Taille de l'image
it_it: Dimensione immagine
ja: 画像サイズ
mk_mk: Големина на слика
pl_pl: Rozmiar obrazka

source: fixed = width and height will be fixed<br>auto = width and height will adjust to the image.
de_de: fest = Breite und Höhe werden unveränderlich sein <br />auto = Breite und Höhe werden sich dem Bild anpassen.
es_es: fijo = ancho y alto tiene que ser fijo <br> auto = ancho y alto se ajustará a la imagen.
fr_fr: fixe = largeur et hauteur fixes <br> auto = largeur et hauteur adaptés à l'image.
it_it: fisso = larghezza ed altezza saranno fissi<br />auto = larghezza ed altezza saranno regolati in base all'immagine.
ja: 固定 = 幅と高さは固定<br>自動 = 幅と高さは画像に合わせて調整
mk_mk: fixed = за фиксирана широчина и висина <br>auto = висина и широчина за приспособување кон сликата.
pl_pl: stałe = szerokość oraz wysokość będą stałe <br> auto= szerokość oraz wysokość dostosują się do obrazka.

source: Fixed
de_de: Fixiert
es_es: Fijo
fr_fr: Fixe
it_it: Fisso
ja: 固定
mk_mk: Фиксирано
pl_pl: Stałe

source: Auto
it_it: Automatico
ja: 自動
mk_mk: Автоматски

source: Add New Client Image
de_de: Neues Kundenbild hinzufügen
es_es: Añadir nueva imagen de cliente
fr_fr: Ajouter une nouvelle image du client
it_it: Aggiungi una nuova immagine client
ja: 新しいクライアント画像を追加
mk_mk: Прикачи нова слика на клиентот
pl_pl: Dodaj nowy obraz klienta

source: Code Block
es_es: Bloque de código
fr_fr: Bloc de code
it_it: Blocco di codice
ja: コードブロック
mk_mk: Блок код
pl_pl: Blok z kodem

source: Code
es_es: Código
it_it: Codice
ja: コード
mk_mk: Код
pl_pl: Kod

source: Enter some content for this codeblock
de_de: Fügen Sie etwas Inhalt für den Codeblock ein.
es_es: Ingrese algún contenido para este bloque de código
fr_fr: Ajouter du contenu à ce bloc de code
it_it: Inserire un contenuto per questo blocco di codice
ja: このコードブロックにコンテンツを入力
mk_mk: Додади содржина за овој кодблок
pl_pl: Wpisz jakąś treść dla tego bloku z kodem.

source: Click edit button to change this code.
de_de: Klicken Sie auf Schaltfläche editieren, um diesen Code zu ändern.
es_es: Clic en el botón Editar para cambiar el código.
fr_fr: Entrer votre code ici.
it_it: Fare clic sul pulsante di modifica per modificare questo codice
ja: このコードを変更するには編集ボタンをクリック
mk_mk: Избери едит копче за промена на овој код.
pl_pl: Kliknij przycisk edytuj aby zmienić ten kod.
