Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Builder content have been updated successfully.
de_de: Builder Inhalte wurden erfolgreich upgedatet.
es_es: Contenido del Builder se han actualizado correctamente.
fr_fr: Les données du constructeur Fusion ont été mises a jour.
it_it: Il contenuto del generatore è stato aggiornato con successo.
ja: ビルダーコンテンツは正常に更新されました。
mk_mk: Содржината на Креаторот е успешно ажурирана.
pl_pl: Szablon zaktualizowano poprawnie.

source: There was some error, could not update fusion builder data. Please try again.
de_de: Ein Fehler ist aufgetreten, die Fusion Builder Daten konnten nicht upgedatet werden. Bitte versuchen Sie es nochmals.
es_es: Hubo un error, no se pudo actualizar los datos del fusion builder. Por favor, inténtelo de nuevo.
fr_fr: Une erreur est survenue, impossible de mettre à jour les données du constructeur Fusion. Veuillez réessayer.
it_it: C'è stato un errore, impossibile aggiornare i dati del generatore di fusione. Riprovare di nuovo.
ja: エラーが発生しました。Fusion ビルダーデータを更新できませんでした。もう一度お試しください。
mk_mk: Имаше грешка, не може да се ажурираат податоците на fusion креаторот. Молиме пробајте повторно.
pl_pl: Wystąpił błąd, nie udało się zaktualizować własnego szablonu. Prosimy spróbować ponownie.

source: Temaplte have been saved successfully.
de_de: Die Vorlagen wurden erfolgreich gespeichert.
es_es: Plantilla se ha guardado correctamente.
fr_fr: Le modèle a été enregistré avec succès.
it_it: Il modello è stato salvato con successo.
ja: テンプレートは正常に保存されました。
mk_mk: Темплејтот е зачуван успешно.
pl_pl: Szablon zapisano poprawnie.

source: There was some error, could not add custom template. Kindly try again.
de_de: Ein Fehler ist aufgetreten, die benutzerdefinierte Vorlage konnte nicht hinzugefügt werden. Bitte versuchen Sie es nochmals.
es_es: Hubo un error, no se pudo agregar plantilla personalizada. Por favor inténtelo de nuevo.
fr_fr: Une erreur est survenue, impossible d'ajouter un modèle personnalisé. Veuillez essayer à nouveau.
it_it: C'è stato un errore, impossibile aggiungere il modello personalizzato. Riprovare di nuovo.
ja: エラーが発生しました。カスタムテンプレートを追加できませんでした。どうかもう一度お試しください。
mk_mk: Постои грешка, не може да се додаде темплејтот. Молиме пробајте повторно.
pl_pl: Wystąpił błąd, nie udało się dodać własnego szablonu. Prosimy spróbować ponownie.

source: Template deleted successfully.
de_de: Vorlage erfolgreich gelöscht.
es_es: Plantilla borrada correctamente.
fr_fr: Modèle supprimé avec succès.
it_it: Modello eliminato con successo.
ja: テンプレートは正常に削除されました。
mk_mk: Темплејтот е успешно избришан.
pl_pl: Szablon usunięto poprawnie.

source: There was some error, could not delete custom template. Kindly try again.
de_de: Ein Fehler ist aufgetreten, die benutzerdefinierte Vorlage konnte nicht gelöscht werden. Bitte versuchen Sie es nochmals.
es_es: Hubo un error, no se pudo eliminar plantilla personalizada. Por favor inténtelo de nuevo.
fr_fr: Une erreur est survenue, impossible de supprimer le modèle personnalisé. Veuillez essayer à nouveau.
it_it: C'è stato un errore, impossibile eliminare il modello personalizzato. Riprovare di nuovo.
ja: エラーが発生しました。カスタムテンプレートを削除できませんでした。どうかもう一度お試しください。
mk_mk: Постои грешка, не може да се избрише темплејтот. Молиме пробајте повторно.
pl_pl: Wystąpił błąd, nie udało się usunąć własnego szablonu. Prosimy spróbować ponownie.

source: Fusion builder elements
de_de: Fusion Builder Elemente
es_es: Elementos del Fusion builder
fr_fr: Eléments de constructeur Fusion
it_it: Elementi generatore di fusione
ja: Fusion ビルダーエレメント
mk_mk: Fusion Builder елементи
pl_pl: Elementy edytora Fusion

source: # of elements: %s
de_de: # der Elemente: %s
es_es: # de elementos: %s
fr_fr: # d'éléments: %s
it_it: # di elementi: %s
ja: エレメント数 : %s
mk_mk: # од елементите: %s
pl_pl: ilość elementów: %s

source: System Status
mk_mk: Статус на системот

source: Dismiss Notice
mk_mk: Отстрани го ова известување

source: Note: The visual editor, which is necesarry for fusion page builder to work, has been disabled in your profile settings.
de_de: Hinweis: Der Visual Editor, der für die Funktion des Fusion Page Builder nötig ist, wurde in Ihren Profileinstellungen deaktiviert.
es_es: Nota: El editor visual, que es necesario para que trabaje el fusion builder, se ha desactivado en la configuración del perfil.
fr_fr: Note: L'éditeur visuel est nécessaire au fonctionnement du constructeur de page Fusion; il a été désactivé dans vos paramètres de profil.
it_it: Nota: L'editor visivo, che è necessario per far funzionare il generatore della pagina di fusione, è stato disattivato nelle impostazioni del profilo.
ja: 注意 : Fusion ページビルダーの動作に必要なビジュアルエディターはプロファイル設定で無効にされています。
mk_mk: Забелешка: Визуалниот едитор, кој е неопходен за fusion креаторот на страни да работи, е деактивиран во поставките на Вашиот профил.
pl_pl: Uwaga: Edytor wizualny, który jest wymagany aby edytor fusion działał poprawnie, został wyłączony w ustawieniach Twojego profilu.

source: Go to Profile
de_de: Zum Profil gehen
es_es: Ir al Perfil
fr_fr: Aller au profil
it_it: Vai al profilo
ja: プロファイルへ
mk_mk: Оди до профил
pl_pl: Idź do profilu

source: Hide Notice
de_de: Hinweis verbergen
es_es: Ocultar Aviso
fr_fr: Masquer l'information
it_it: Nascondi avviso
ja: 通知を隠す
mk_mk: Сокриј го известувањето
pl_pl: Ukryj powiadomienie

source: Save Template
de_de: Vorlage speichern
es_es: Guardar plantilla
fr_fr: Enregistrer le modèle
it_it: Salva modello
ja: テンプレートを保存
mk_mk: Зачувај темплејт
pl_pl: Zapisz szablon

source: Save Layout As Template
de_de: Layout als Vorlage speichern
es_es: Guardar diseño como Plantilla
fr_fr: Enregistrer la mise en page en tant que modèle
it_it: Salva il layout come modello
ja: レイアウトをテンプレートとして保存
mk_mk: Зачувај лејаут како темплејт
pl_pl: Zapisz układ jako szablon

source: Load Template
de_de: Vorlage laden
es_es: Cargar plantilla
fr_fr: Charger le modèle
it_it: Carica modello
ja: テンプレートをロード
mk_mk: Вчитај темплејт
pl_pl: Wczytaj szablon

source: LOAD
de_de: LADEN
es_es: CARGAR
fr_fr: CHARGER
it_it: CARICA
ja: ロード
mk_mk: ВЧИТАЈ
pl_pl: Wczytaj

source: DELETE
de_de: LÖSCHEN
es_es: BORRAR
fr_fr: SUPPRIMER
it_it: ELIMINA
ja: 削除
mk_mk: ИЗБРИШИ
pl_pl: USUŃ

source: Fusion Page Builder
fr_fr: Constructeur de page Fusion
it_it: Generatore della pagina di fusione
ja: Fusion ページビルダー
mk_mk: Fusion Креатор на страни
pl_pl: Edytor Fusion

source: Default Editor
de_de: Standard Editor
es_es: Editor predeterminado
fr_fr: Éditeur par défaut
it_it: Generatore di default
ja: デフォルトエディター
mk_mk: Дифолт едитор
pl_pl: Domyślny edytor

source: Builder Elements
de_de: Builder Elemente
es_es: Elementos del Builder
fr_fr: Eléments de construction
it_it: Generatore di elementi
ja: ビルダーエレメント
mk_mk: Елементи на креаторот
pl_pl: Elementy edytora

source: Column Options
de_de: Spalten Optionen
es_es: Opciones de columna
fr_fr: Options des colonnes
it_it: Opzioni colonna
ja: 列オプション
mk_mk: Поставки за колоните
pl_pl: Opcje kolumn

source: Custom Templates
de_de: Benutzerdefinierte Vorlagen
es_es: Plantillas personalizadas
fr_fr: Modèles personnalisés
it_it: Modelli personalizzati
ja: カスタムテンプレート
mk_mk: Темплејти по мерка
pl_pl: Własne szablony

source: Pre-Built Templates
de_de: Vorgefertigte Vorlagen
es_es: Plantillas predefinidas
fr_fr: Modèles de base
it_it: Modelli pre-costruiti
ja: ビルド済みテンプレート
mk_mk: Однапред креирани темплејти
pl_pl: Wbudowane szablony

source: Alert
de_de: Benachrichtigung
es_es: Alerta
fr_fr: Alterte
it_it: Avviso
ja: アラート
mk_mk: Известување

source: Preview text will go here and custom icon choice
de_de: Vorschautext wird hier angezeigt und benutzerdefinierte Iconauswahl
es_es: Vista previa de texto irá aquí y elije el icono personalizado
fr_fr: L'aperçu du texte apparaîtra ici, ainsi que le choix des icônes personnalisées
it_it: Il testo di anteprima andrà qui e la scelta dell'icona personalizzata
ja: プレビューテキストはここに、カスタムアイコンの選択
mk_mk: Текстот за преглед ќе оди тука како и иконата по сопствен избор
pl_pl: Wpisz tutaj tekst podglądu i wybór własnej ikony

source: Alert Type
de_de: Alarmtyp
es_es: Tipo de alerta
fr_fr: Type d'alerte
it_it: Tipo di avviso
ja: アラートタイプ
mk_mk: Тип на известување
pl_pl: Rodzaj alertu

source: Select the type of alert message. Choose custom for advanced color options below.
de_de: Wählen Sie den Typ der Alarmmeldung aus. Benutzerdefiniert erlaubt erweitere Farbeinstellungen weiter unten.
es_es: Seleccione el tipo de mensaje de alerta. Elija personalizado para opciones de color avanzado de abajo.
fr_fr: Sélectionnez le type de message d'alerte. Choisissez ci-dessous la configuration personnalisée pour les options de couleurs avancées.
it_it: Selezionare il tipo di messaggio d'avviso. Scegliere personalizzato per le opzioni di colore avanzate qui sotto.
ja: アラートメッセージのタイプを選択。下の詳細色オプションを使用する場合はカスタムを選択。
mk_mk: Изберете тип на известување. Изберете по мерка подолу за напредни поставки на боја.
pl_pl: Wybierz rodzaj treści alertu. Wybierz własny dla zaawansowanych opcji koloru poniżej.

source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
ja: 一般
mk_mk: Основно
pl_pl: Ogólny

source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
ja: エラー
mk_mk: Грешка
pl_pl: Błąd

source: Success
de_de: Erfolg
es_es: Éxito
fr_fr: Succès
it_it: Successo
ja: 成功
mk_mk: Успешно
pl_pl: Sukces

source: Notice
de_de: Notiz
es_es: Aviso
fr_fr: Info
it_it: Avviso
ja: 注意
mk_mk: Известување
pl_pl: Powiadomienie

source: Custom
de_de: Benutzerdefiniert
es_es: Personalizado
fr_fr: Personnalisé
it_it: Personalizzato
ja: カスタム
mk_mk: Сопствен избор
pl_pl: Własny

source: Accent Color
de_de: Akzentfarbe
es_es: Acentuar color
fr_fr: Couleur de l'accent
it_it: Colore evidenziatore
ja: アクセントの色
mk_mk: Боја на акцент
pl_pl: Kolor akcentu

source: Custom setting only. Set the border, text and icon color for custom alert boxes.
de_de: Nur für benutzerdefinierte Einstellung. Stellen Sie die Rand, Text und Icon Farbe für benutzerdefinierte Alarmboxen ein.
es_es: Solo configuración personalizada. Ajustar el borde, texto y color del icono para las cajas de alerta personalizadas.
fr_fr: Ne s'applique qu'aux alertes personnalisées. Couleur du texte, de l'icône et de la bordure des boîtes d'alerte personnalisée.
it_it: Solo impostazione personalizzata. Selezionare il colore del bordo, del testo e dell'icona per le caselle di avviso personalizzate.
ja: カスタム設定のみ。カスタムアラートボックスのボーダー、テキスト、アイコンの色を設定。
mk_mk: Само за поставки по мерка. Сетирај ивица, текст и боја на икона за боксови со известување по мерка.
pl_pl: Tylko własne ustawienia. Ustaw kolor obramowania, tekstu i ikony własnych okienek z alertami.

source: Background Color
de_de: Hintergrundfarbe
es_es: Color de fondo
fr_fr: Couleur de fond
it_it: Colore dello sfondo
ja: 背景色
mk_mk: Боја на позадината
pl_pl: Kolor tła

source: Custom setting only. Set the background color for custom alert boxes.
de_de: Nur für benutzerdefinierte Einstellung. Stellen Sie die Hintergrundfarbe für benutzerdefinierte Alarmboxen ein.
es_es: Solo configuración personalizada. Ajustar el color de fondo para las cajas de alerta personalizados.
fr_fr: Ne s'applique qu'aux alertes personnalisées. Couleur de fond des boîtes d'alerte personnalisées.
it_it: Solo impostazione personalizzata. Impostare il colore dello sfondo per le caselle di avviso personalizzate.
ja: カスタム設定のみ。カスタムアラートボックスの背景色を設定。
mk_mk: Само поставки по мерка. Активирај боја на позадина за бокс со известување по мерка.
pl_pl: Tylko własne ustawienia. Ustaw kolor tła własnych okienek z alertami.

source: Border Width
de_de: Rahmenbreite
es_es: Ancho del borde
fr_fr: Largeur de bordure
it_it: Larghezza bordo
ja: ボーダーの幅
mk_mk: Широчина на ивицата
pl_pl: Szerokość obramowania

source: Custom setting. For custom alert boxes. In pixels (px), ex: 1px.
de_de: Benutzerdefinierte Einstellung für Alarmboxen. In Pixel (px), z.B.: 1px.
es_es: Configuración personalizada. Para cajas de alerta personalizadas. En píxeles (px), ej: 1px.
fr_fr: Ne s'applique qu'aux alertes personnalisées. Largeur de la bordure en pixels. Par ex: 1px.
it_it: Impostazione personalizzata. Per le caselle di avviso personalizzate. In pixel (px), es: 1px.
ja: カスタム設定。カスタムアラートボックス用。ピクセル単位 (px)。例: 1px
mk_mk: Поставки по мерка. За боксови со известување по мерка. Во пиксели (px), на пр: 1px.
pl_pl: Własne ustawienia. Dla własnych okienek z alertami. W pikselach (px), np: 1 px.

source: Select Custom Icon
de_de: Benutzerdefiniertes Icon auswählen
es_es: Seleccionar icono personalizado
fr_fr: Choisir une icône personnalisée
it_it: Selezionare icona personalizzata
ja: カスタムアイコンを選択
mk_mk: Избери икона по сопствена мерка
pl_pl: Wybierz własną ikonę

source: Custom setting only. Click an icon to select, click again to deselect
de_de: Nur für benutzerdefinierte Einstellung. Icon anklicken um es auszuwählen, erneut anklicken um die Auswahl aufzuheben.
es_es: Solo configuración personalizada. Clic en un icono para seleccionar, haga clic de nuevo para no seleccionar
fr_fr: Ne s'applique qu'aux alertes personnalisées. Cliquer sur une icône pour la sélectionner, cliquer à nouveau pour la déséléctionner
it_it: Solo impostazione personalizzata. Fare clic sull'icona per selezionare, fare di nuovo clic per deselezionare
ja: カスタム設定のみ。アイコンをクリックして選択、再度クリックで選択解除。
mk_mk: Само за поставки по мерка. Кликни на икона за избор, кликни повторно за одселектирање.
pl_pl: Tylko własne ustawienia. Kliknij ikonę aby zaznaczyć, kliknij ponownie by usunąć zaznaczenie.

source: Box Shadow
de_de: Box Schatten
es_es: Sombra de la caja
fr_fr: Ombre de la boîte
it_it: Ombra casella
ja: ボックスシャドー
mk_mk: Сенка за боксот
pl_pl: Cień okienka

source: Display a box shadow below the alert box.
de_de: Zeigt einen Schatten unter der Alarmbox an.
es_es: Mostrar una caja de sombra debajo de la caja de alerta.
fr_fr: Afficher une ombre en-dessous de la boîte d'alerte
it_it: Mostra l'ombra della casella sotto la casella di avviso.
ja: アラートボックスの下のボックスシャドーを表示
mk_mk: Прикажи сенка на боксот под боксот за известување.
pl_pl: Pokaż cień poniżej okienkiem alertu.

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
it_it: Si
ja: はい
mk_mk: Да
pl_pl: Tak

source: No
de_de: Nein
fr_fr: Non
ja: いいえ
mk_mk: Не
pl_pl: Nie

source: Alert Content
de_de: Inhalt des Alarms
es_es: Contenido Alerta
fr_fr: Contenu de l'alerte
it_it: Contenuto dell'avviso
ja: アラートのコンテンツ
mk_mk: Содржина на известување
pl_pl: Treść alertu

source: Insert the alert's content
de_de: Geben Sie den Inhalt des Alarms ein.
es_es: Insertar contenido de la alerta
fr_fr: Insérer le contenu de l'alerte
it_it: Inserire il contenuto per l'avviso
ja: アラートのコンテンツを挿入
mk_mk: Внеси содржина на известувањето
pl_pl: Wstaw treść alertu.

source: Your Content Goes Here
de_de: Geben Sie den Inhalt ein
es_es: Su contenido va aquí
fr_fr: Insérer votre contenu Ici
it_it: Il tuo contenuto va qui
ja: コンテンツをここに入力
mk_mk: Твојата содржина ќе се прикаже овде
pl_pl: Wpisz tutaj swoją treść

source: Animation Type
de_de: Animationstyp
es_es: Tipo de Animación
fr_fr: Type d'animation
it_it: Tipo animazione
ja: アニメーションタイプ
mk_mk: Тип на анимација
pl_pl: Typ animacji

source: Select the type of animation to use on the shortcode
mk_mk: Избери тип на анимација за користење на шорткод

source: Direction of Animation
de_de: Richtung der Animation
es_es: Dirección de Animación
fr_fr: Sens de l'animation
it_it: Direzione dell'animazione
ja: アニメーションの方向
mk_mk: Правец на анимација
pl_pl: Kierunek animacji

source: Select the incoming direction for the animation
de_de: Wählen Sie die eingehende Richtung für die Animation aus
es_es: Seleccione la dirección de entrada de la animación
fr_fr: Sélectionner le sens de l'animation
it_it: Selezionare la direzione in entrata dell'animazione
ja: アニメーションの入る方向を選択
mk_mk: Избери дојдовна насока за анимацијата
pl_pl: Wybierz kierunek rozpoczęcia animacji.

source: Speed of Animation
de_de: Geschwindigkeit der Animation
es_es: Velocidad de la Animación
fr_fr: Durée de l'animation
it_it: Velocità dell'animazione
ja: アニメーションのスピード
mk_mk: Брзина на анимација
pl_pl: Prędkość animacji

source: Type in speed of animation in seconds (0.1 - 1)
de_de: Geben Sie die Geschwindigkeit der Animation in Sekunden ein (0.1 - 1).
es_es: Escriba la velocidad de la animación en segundos (0.1 - 1)
fr_fr: Entrer la durée de l'animation en secondes (0,1 à 1)
it_it: Tipo di velocità dell'animazione in secondi (0.1 - 1)
ja: アニメーションのスピードを秒単位で入力 (0.1 ～ 1)
mk_mk: Внеси брзина на анимација во секунди (0.1 - 1)
pl_pl: Wpisz prędkość animacji w sekundach (0,1 - 1).

source: Default
de_de: Standard
es_es: Predeterminado
fr_fr: Par défaut
ja: デフォルト
mk_mk: Дифолт
pl_pl: Domyślnie

source: CSS Class
de_de: CSS Klasse
es_es: Clase CSS
fr_fr: Classe CSS
it_it: Classe CSS
ja: CSS クラス
mk_mk: CSS Класа
pl_pl: Klasa CSS

source: Add a class to the wrapping HTML element.
de_de: Fügen Sie eine Klasse zum umgebenden HTML Element hinzu.
es_es: Agregar una clase a la envoltura del elemento HTML.
fr_fr: Ajouter une classe au conteneur HTML
it_it: Aggiungere una classe all'elemento wrapping HTML.
ja: ラップする HTML エレメントにクラスを追加
mk_mk: Додади класа на wrapping HTML елементот.
pl_pl: Dodaj klasę dla otaczającego elementu HTML.

source: CSS ID
fr_fr: Identifiant CSS
it_it: ID CSS
mk_mk: CSS идентификациски код
pl_pl: ID CSS

source: Add an ID to the wrapping HTML element.
de_de: Für Sie eine ID zum umgebenden HTML Element hinzu.
es_es: Agregar un ID a la envoltura del elemento HTML.
fr_fr: Ajouter un identifiant au conteneur HTML.
it_it: Aggiungere un ID all'elemento wrapping HTML.
ja: ラップする HTML エレメントに ID を追加
mk_mk: Додади идентификациски код за wrapping HTML елементот.
pl_pl: Dodaj ID dla otaczającego elementu HTML.

source: Button
de_de: Schaltfläche
es_es: Botón
fr_fr: Bouton
it_it: Pulsante
ja: ボタン
mk_mk: Копче
pl_pl: Przycisk

source: Button URL
de_de: URL der Schaltfläche
es_es: URL del botón
fr_fr: URL du bouton
it_it: URL del pulsante
ja: ボタンの URL
mk_mk: URL на копчето
pl_pl: URL przycisku

source: Add the button's url ex: http://example.com
de_de: Für Sie die URL der Schaltfläche hinzu. z.B.: http://beispiel.de
es_es: Añadir url al botón url ej: http://example.com
fr_fr: Ajouter une url au bouton, par ex: http://exemple.com
it_it: Aggiunge l'URL del pulsante es: http://example.com
ja: ボタンの URL を追加。例: http://example.com
mk_mk: Додади URL копче на пр. http://example.com
pl_pl: Dodaj url przycisku np: http://example.com

source: Button Style
de_de: Stil der Schaltfläche
es_es: Estilo de botón
fr_fr: Style de bouton
it_it: Stile pulsante
ja: ボタンスタイル
mk_mk: Стил на копче
pl_pl: Styl przycisku

source: Select the button's color. Select default or color name for theme options, or select custom to use advanced color options below.
de_de: Wählen Sie die Farbe der Schaltfläche aus. Wählen Sie Standard oder Farbname für die Theme Optionen aus, oder verwenden Sie benutzerdefiniert um erweitere Farboptionen weiter unten zu nutzen.
es_es: Seleccionar el color del botón. Seleccionar por defecto o nombre de color para las opciones del tema, o seleccione personalizado para usar las opciones avanzadas de color mas abajo.
fr_fr: Sélectionner la couleur du bouton. Sélectionner par défaut ou le nom de la couleur pour utiliser les options du thème, ou faire une sélection personnalisée pour utiliser les options de couleur avancées ci-dessous.
it_it: Selezionare il colore del pulsante. Selezionare Default oppure il nome del colore per le opzioni del tema, o seleziona personalizzato per utilizzare le opzioni avanzate qui sotto.
ja: ボタンの色を選択。テーマオプションを選択する場合はデフォルトか色の名前を選択。下の詳細オプションを使うには、カスタムを選択。
mk_mk: Избери боја за копчето. Избери deafult или име за бојата за поставките на темата или избери по мерка за користење напредни поставки на боја.
pl_pl: Wybierz kolor przycisku. Wybierz domyślny lub nazwę koloru dla opcje motywu szablonu, lub wybierz własny aby skorzystać z zaawansowanych opcji koloru poniżej.

source: Green
de_de: Grün
es_es: Verde
fr_fr: Vert
it_it: Verde
ja: グリーン
mk_mk: Зелена
pl_pl: Zielony

source: Dark Green
de_de: Dunkelgrün
es_es: Verde oscuro
fr_fr: Vert foncé
it_it: Verde scuro
ja: ダークグリーン
mk_mk: Темно зелена
pl_pl: Ciemnozielony

source: Orange
es_es: Naranja
it_it: Arancione
ja: オレンジ
mk_mk: Портокалова
pl_pl: Pomarańczowy

source: Blue
de_de: Blau
es_es: Azul
fr_fr: Bleu
it_it: Blu
ja: ブルー
mk_mk: Сина
pl_pl: Niebieski

source: Red
de_de: Rot
fr_fr: Rouge
it_it: Rosso
ja: レッド
mk_mk: Црвена
pl_pl: Czerwony

source: Pink
fr_fr: Rose
it_it: Rosa
ja: ピンク
mk_mk: Лилакова
pl_pl: Różowy

source: Dark Gray
de_de: Dunkelgrau
es_es: Plomo oscuro
fr_fr: Gris foncé
it_it: Grigio scuro
ja: ダークグレー
mk_mk: Темно сива
pl_pl: Ciemnoszary

source: Light Gray
de_de: Hellgrau
es_es: Plomo claro
fr_fr: Gris clair
it_it: Grigio chiaro
ja: ライトグレー
mk_mk: Светло сива
pl_pl: Jasnoszary

source: Button Size
de_de: Grösse der Schaltfläche
es_es: Tamaño del Botón
fr_fr: Taille du bouton
it_it: Dimensione del pulsante
ja: ボタンのサイズ
mk_mk: Големина на копче
pl_pl: Rozmiar przycisku

source: Select the button's size. Choose default for theme option selection.
de_de: Wählen Sie die Grösse der Schaltfläche aus. Wählen Sie Standard für die Theme Einstellung.
es_es: Seleccione el tamaño del botón. Elija predeterminado para la selección en las opciones del tema.
fr_fr: Sélectionner la taille du bouton. Choisir défaut pour utiliser les options du thème.
it_it: Selezionare la dimensione del pulsante. Scegliere Default per selezionare l'opzione del tema.
ja: ボタンのサイズを選択。テーマオプションを選択する場合はデフォルトにしておきます。
mk_mk: Избери големина на копче. Избери дифолт за избор на поставки за темата.
pl_pl: Wybierz rozmiar przycisku. Zaznacz domyślne aby wybrać opcję motywu.

source: Small
de_de: Klein
es_es: Pequeño
fr_fr: Petit
ja: 小
mk_mk: Мала
pl_pl: Mały

source: Medium
de_de: Mittel
es_es: Mediano
fr_fr: Moyen
ja: 中
mk_mk: Средна
pl_pl: Średni

source: Large
de_de: Gross
es_es: Grande
fr_fr: Grand
ja: 大
mk_mk: Голема
pl_pl: Duży

source: XLarge
de_de: Extragross
es_es: Mas grande
ja: 特大
mk_mk: Најголема
pl_pl: Bardzo duży

source: Button Type
de_de: Typ der Schaltfläche
es_es: Tipo de botón
fr_fr: Type de bouton
it_it: Tipo pulsante
ja: ボタンのタイプ
mk_mk: Тип на копче
pl_pl: Rodzaj przycisku

source: Select the button's type. Choose default for theme option selection.
de_de: Wählen Sie den Typ der Schaltfläche aus. Wählen Sie Standard für die Theme Einstellung.
es_es: Seleccione el tipo de botón. Elija predeterminado para la selección en las opciones del tema
fr_fr: Sélectionner le type de bouton. Choisir défaut pour utiliser les options du thème.
it_it: Selezionare il tipo di pulsante. Scegliere Default per selezionare l'opzione del tema.
ja: ボタンのタイプを選択。テーマオプションを選択する場合はデフォルトにしておきます。
mk_mk: Избери тип на копче. Избери дифолт за избор на поставки за темата.
pl_pl: Wybierz rodzaj przycisku. Zaznacz domyślne aby wybrać opcję motywu.

source: Flat
de_de: Flach
es_es: Plano
fr_fr: Plat
it_it: Piatto
ja: フラット
mk_mk: Рамно
pl_pl: Płaski

source: Button Shape
de_de: Form der Schaltfläche
es_es: Forma de botón
fr_fr: Forme du bouton
it_it: Forma pulsante
ja: ボタンの形
mk_mk: Облик на копче
pl_pl: Kształt przycisku

source: Select the button's shape. Choose default for theme option selection.
de_de: Wählen Sie die Form der Schaltfläche aus. Wählen Sie Standard für die Theme Einstellung.
es_es: Seleccione la forma del botón. Elija predeterminado para la selección de las opciones de tema.
fr_fr: Sélectionner la forme du bouton. Choisir défaut pour utiliser les options du thème.
it_it: Scegliere la forma del pulsante. Scegliere Default per selezionare l'opzione del tema.
ja: ボタンの形を選択。テーマオプションを選択する場合はデフォルトにしておきます。
mk_mk: Избери облик на копче. Избери дифолт за избор на поставки за темата.
pl_pl: Wybierz kształt przycisku. Zaznacz domyślne aby wybrać opcję motywu.

source: Square
de_de: Rechteck
es_es: Cuadrado
fr_fr: Carré
it_it: Quadrato
ja: スクエア
mk_mk: Правоаголно
pl_pl: Kwadratowy
