Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Controls the separator color. Leave blank for theme option selection.
de_de: Steuert die Farbe des Trennbalkens. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del separador. Dejar en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur du séparateur. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del separatore. Lasciare vuoto per selezionare l'opzione del tema.
ja: セパレーターの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на раздвојувач. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru separatora. Zostaw puste aby wybrać opcję motywu.

source: Insert Toggles Shortcode
de_de: Toggle Shortcode hinzufügen
es_es: Agregar Shorcode del cambio
fr_fr: Insérer un shortcode de basculement
it_it: Inserire Shortcode Attiva/disattiva
ja: トグル ショートコードを挿入
mk_mk: Внеси шорткод за тогли
pl_pl: Wstaw skrócony kod przełączników

source: Add Toggle
de_de: Toggle hinzufügen
es_es: Agregar Cambio
fr_fr: Ajouter une bascule
it_it: Aggiunge Attiva/disattiva
ja: トグルを追加
mk_mk: Додади тогл
pl_pl: Dodaj przełącznik

source: Tooltip Text
es_es: Texto Tooltip
fr_fr: Texte de l'info-bulle
it_it: Testo descrizione comando
ja: ツールチップのテキスト
mk_mk: Тултип текст
pl_pl: Tekst podpowiedzi

source: Insert the text that displays in the tooltip
de_de: Text einfügen, der im Tooltip darzustellen ist.
es_es: Introduce el texto que aparece enel tooltip
fr_fr: Insérer le texte à afficher dans l'info-bulle
it_it: Inserire il testo che mostra la descrizione del comando
ja: ツールチップに表示するテキストを挿入
mk_mk: Внеси текст кој ќе се прикаже во тултипот
pl_pl: Wstaw tekst który wyświetli się w dymku z podpowiedzią

source: Tooltip Position
es_es: Posición Tooltip
fr_fr: Position de l'info-bulle
it_it: Posizione descrizione comando
ja: ツールチップの位置
mk_mk: Тултип позиција
pl_pl: Pozycja podpowiedzi

source: Choose the display position.
de_de: Darstellungsposition auswählen.
es_es: Elija la posición de visualización.
fr_fr: Choisir la position d'affichage.
it_it: Scegliere la posizione del display.
ja: 表示位置を選択
mk_mk: Избери позиција на тултип.
pl_pl: Zaznacz pozycję wyświetlania.

source: Tooltip Trigger
de_de: Tooltip Auslöser
es_es: Activar Tooltip
fr_fr: Déclencheur de l'info-bulle
it_it: Attiva la descrizione comando
ja: ツールチップのトリガー
mk_mk: Тултип активатор
pl_pl: Wywołanie podpowiedzi

source: Choose action to trigger the tooltip.
de_de: Aktion auswählen, welche den Tooltip auslöst.
es_es: Elija una acción para activar el tooltip.
fr_fr: Choisir l'action de déclenchement de l'info-bulle.
it_it: Scegliere un'azione per attivare la descrizione del comando.
ja: ツールチップをトリガーするアクションを選択
mk_mk: Избери акција за активирање на тултип.
pl_pl: Wybierz sposób uruchomienia podpowiedzi.

source: Insert the text that will activate the tooltip hover
de_de: Fügen Sie den Text ein, welcher den Tooltip Hover aktivieren wird
es_es: Escriba el texto que activara el tooltip encima del objeto
fr_fr: Insérer le texte qui activera le survol de l'info-bulle
it_it: Inserire il testo che verrà attivato al passaggio del mouse sulla descrizione del comando
ja: ツールチップホバーを起動するテキストを挿入
mk_mk: Внеси текст кој ќе го активира тултип ховерот
pl_pl: Wstaw tekst który aktywuje dymek z podpowiedzią

source: Tooltip Shortcode
es_es: Shortcode Tooltip
fr_fr: Shortcode de l'Info-bulle
it_it: Shortcode Descrizione comando
ja: Tooltip ショートコード
mk_mk: Тултип шорткод
pl_pl: Skrócony kod podpowiedzi

source: For example the Video ID for <br />https://vimeo.com/75230326 is 75230326
de_de: Zum Beispiel die Video ID für <br />https://vimeo.com/75230326 ist 75230326
es_es: Por ejemplo, el ID del vídeo para <br /> https://vimeo.com/75230326 es 75230326
fr_fr: Par exemple, l'identifiant vidéo pour <br />https://vimeo.com/75230326 est 75230326
it_it: Ad esempio per l'ID del Video <br />https://vimeo.com/75230326 è 75230326
ja: 例. https://vimeo.com/75230326 のビデオ ID は 75230326
mk_mk: На пример видео идентификациски број за <br />https://vimeo.com/75230326 е 75230326
pl_pl: Przykładowo, ID filmu dla linku <br />http://vimeo.com/75230326 jest 75230326

source: In pixels but enter a number, ex: 350
de_de: In Pixeln, aber Zahl einfügen, z.B.: 350
es_es: En píxeles, pero introducir un número, ej: 350
fr_fr: En pixels, mais entrez un nombre. Par ex: 350
it_it: In pixel ma inserire un numero, es: 350
ja: ピクセル単位で数値を入力。(例. 350)
mk_mk: Во пиксели внесете број, на пр. 350
pl_pl: W pikselach, ale wpisz liczbę, np: 350

source: Vimeo Shortcode
fr_fr: Shortcode Vimeo
it_it: Shortcode Vimeo
ja: Vimeo ショートコード
mk_mk: Vimeo шорткод
pl_pl: Skrócony kod Vimeo

source: Woocommerce Featured Products Slider Shortcode
de_de: Woocommerce bevorzugte Produkte Slider Shortcode
es_es: WooCommerce Shortcode slider de productos destacados
fr_fr: Shortcode du slider de produits Woocommerce mis à la une
it_it: Shortcode dello slider dei prodotti in evidenza del Woocommerce
ja: Woocommerce Featured Products Slider ショートコード
mk_mk: Шорткод за слајдер на WooCommerce фичерд производи
pl_pl: Skrócony kod slajdera wyróżnionych produktów Woocommerce

source: Woocommerce Products Slider Shortcode
de_de: Woocommerce Produkte Slider Shortcode
es_es: WooCommerce Shortcode Slider de productos
fr_fr: Shortcode du slider de produits Woocommerce
it_it: Shortcode dello slider dei prodotti del Woocommerce
ja: Woocommerce Products Slider ショートコード
mk_mk: Шорткод за слајдер на WooCommerce производи
pl_pl: Skrócony kod slajdera produktów Woocommerce

source: For example the Video ID for <br />http://www.youtube.com/LOfeCR7KqUs is LOfeCR7KqUs
de_de: Zum Beispiel die Video ID für <br />http://www.youtube.com/LOfeCR7KqUs is LOfeCR7KqUs
es_es: Por ejemplo, el ID del vídeo para <br /> http://www.youtube.com/LOfeCR7KqUs es LOfeCR7KqUs
fr_fr: Par exemple, l'identifiant vidéo pour <br />http://www.youtube.com/LOfeCR7KqUs est LOfeCR7KqUs
it_it: Ad esempio l'ID del Video per <br />http://www.youtube.com/LOfeCR7KqUs is LOfeCR7KqUs
ja: 例. http://www.youtube.com/LOfeCR7KqUs のビデオ ID は is LOfeCR7KqUs
mk_mk: На пример видео идентификациски број за <br />http://www.youtube.com/LOfeCR7KqUs е LOfeCR7KqUs
pl_pl: Przykładowo, ID filmu dla linku <br /> http://www.youtube.com/LOfeCR7KqUs jest LOfeCR7KqUs

source: Youtube Shortcode
fr_fr: Shortcode Youtube
it_it: Shortcode Youtube
ja: Youtube ショートコード
mk_mk: Јутуб шорткод
pl_pl: Skrócony kod Youtube

source: Fusion Slider Shortcode
fr_fr: Shortcode du Slider Fusion
it_it: Shortcode slider di fusione
ja: Fusion Slider ショートコード
mk_mk: Fusion Slider шорткод
pl_pl: Skrócony kod slajdera Fusion

# in template
source: Decrease width
mk_mk: Намали широчина

# in template
source: Increase width
mk_mk: Зголеми широчина

# in template
source: Edit Element
mk_mk: Едитувај елемент

# in template
source: Clone Element
mk_mk: Клонирај елемент

# in template
source: Delete Element
mk_mk: Избриши елемент

# Post Type General Name
source: Elastic Sliders
mk_mk: Еластични Слајдери

# Post Type General Name
source: Fusion Slides
mk_mk: Fusion слајдери

# Post Type Singular Name
source: Elastic Slider
mk_mk: Еластичен Слајдер

# Post Type Singular Name
source: Fusion Slide
mk_mk: Fusion слајд

# Taxonomy General Name
source: Groups
mk_mk: Групи

# Taxonomy Singular Name
source: Group
mk_mk: Група

# monthly archives date format
source: F Y
mk_mk: F Y [дата формат за месечна архива]

# yearly archives date format
source: Y
mk_mk: Y [дата формат за годишна архива]

source: Pill
de_de: Pille
es_es: Píldora
fr_fr: Pilule
it_it: A pillola
ja: ピル
pl_pl: Pigułka

source: Fusion Slider
it_it: Slider Fusion
pl_pl: Slajder Fusion

source: Custom styling setting only. Type in custom info box content to replace address string. For multiple addresses, separate info box contents by using the | symbol. ex: InfoBox 1|InfoBox 2|InfoBox 3
de_de: Nur benutzerdefinierte Stileinstellung. Fügen Sie benutzerdefinierten Inhalt der Infobox ein, um Adressen String zu ersetzen. Für mehrere Adressen, trennen Sie den Inhalt der Infobox mit dem | Symbol. Z.B.:: InfoBox 1|InfoBox 2|InfoBox 3
pl_pl: Wyłącznie własne ustawienia stylu. Wpisz własną treść do okienka informacyjnego, która zastąpi adres. Dla wielu adresów, oddziel treści informacyjne za pomocą symbolu |, Np.: Okienko 1|Okienko 2|Okienko 3

source: Add address to the location which will show up on map. For multiple addresses, separate addresses by using the | symbol. ex: Address 1|Address 2|Address 3
de_de: Fügen Sie Adressen hinzu, welche auf der Karte angezeigt werden sollen. Für mehrere Adressen, trennen Sie diese mit dem | Symbol. <br />z.B.: Adresse 1|Adresse 2|Adresse 3
pl_pl: Dodaj adres dla lokalizacji która wyświetli się na mapie. Dla wielu adresów, oddziel je za pomocą symbolu |. <br /> np: Adres 1|Adres 2| Adres 3

source: Striped Filling
de_de: Gestreifte Füllung
es_es: Relleno rayado
fr_fr: Zones remplies rayées
it_it: Riempi con strisce
ja: 充填エリアをストライプにする
pl_pl: Wypełnienie w paski

source: Revolution Slider
fr_fr: Slider tournant
it_it: Slider di rivoluzione
pl_pl: Slajder Revolution

source: Spacing above the separator. In pixels. Use a number without px.
de_de: Abstand oberhalb des Trennbalkens. In Pixeln. Verwenden Sie eine Zahl ohne px.
pl_pl: Odstęp powyżej separatora. W pikselach. Wpisz liczbę bez px.

source: Spacing below the separator. In pixels. Use a number without px.
de_de: Abstand unterhalb des Trennbalkens. In Pixeln. Verwenden Sie eine Zahl ohne px.
pl_pl: Odstęp poniżej separatora. W pikselach. Wpisz liczbę bez px.

source: SoundCloud Url
fr_fr: Url SoundCloud
it_it: URL SoundCloud
ja: SoundCloud の Url
pl_pl: URL SoundCloud

source: Clean
de_de: Sauber
es_es: Limpio
it_it: Pulito
ja: クリーン
pl_pl: Czysty

source: IMPORTANT: This field must be used for self hosted videos. Self hosted videos do not work correctly on mobile devices. The preview image will be seen in place of your video on older browsers or mobile devices.
de_de: WICHTIG: Dieses Feld muss für selbst gespeicherte Videos verwendet werden. Selbst gespeicherte Videos funktionieren nicht richtig auf moblien Geräten, Das Vorschaubild wird anstelle des Videos auf alten Browsern oder mobilen Gerätn dargestellt.
pl_pl: UWAGA: To pole musi być wypełnione w przypadku filmów znajdujących się na własnym serwerze. Filmy z własnego serwera nie działają poprawnie na urządzeniach mobilnych. Obraz promujący będzie wyświetlany w miejsce twojego filmu w starych przeglądarkach lub na urządzeniach mobilnych.

source: Fusion Builder
fr_fr: Constructeur Fusion
it_it: Costruttore Fusion
ja: Fusion ビルダー
pl_pl: Edytor Fusion Builder

source: Slider Width
de_de: Slider Breite
pl_pl: Szerokość slajdera

source: Slider Height
de_de: Slider Höhe
pl_pl: Wysokość slajdera

source: In pixels, ex: 500px.
de_de: In Pixeln, z.B.: 500px.
pl_pl: W pikselach, np: 500px.

source: Check this box to have a parallax scrolling effect, this ONLY works when assigning the slider in page options. It does not work when using a slider shortcode. With this option enabled, the slider height you input will not be exact due to n"egative margin which is based off the overall header size. ex: 500px will show as 415px. Please adjust accordingly.
de_de: Auswählen um den Parallax Scrolling Effekt zu aktivieren. Dies funktioniert nur, wenn der Slider in den Seiten Optionen zugewiesen wird, nicht jedoch mit dem slider shortcode. Ist diese Option aktiv, wird die eingegebene Slider Höhe aufgrund des negativen Seitenrandes, welcher auf der gesamten Header Größe basiert, nicht exakt eingehalten. z.B.: 500px werden als 415px angezeigt. Bitte stellen Sie den Wert entsprechend ein.
pl_pl: Zaznacz to pole aby włączyć efekt przewijania parallax, ta opcja działa TYLKO gdy wybierzesz slajder w Opcjach Strony. Nie działa gdy użyjesz skróconego kodu slajdera. Gdy ta opcja jest włączona, wysokość slajdera, którą wpiszesz nie będzie dokładna ze względu na ujemny margines liczony na podstawie całkowitego rozmiaru nagłówka. Np: 500 px wyświetli się jako 415 px. Spróbuj się dopasować.

source: Add address to the location which will show up on map. For multiple addresses, separate addresses by using the | symbol. <br />ex: Address 1|Address 2|Address 3
de_de: Fügen Sie Adressen hinzu, welche auf der Karte angezeigt werden sollen. Für mehrere Adressen, trennen Sie diese mit dem | Symbol. <br />z.B.: Adresse 1|Adresse 2|Adresse 3
pl_pl: Dodaj adres dla lokalizacji która wyświetli się na mapie. Dla wielu adresów, oddziel je za pomocą symbolu |. <br />np: Adres 1|Adres 2| Adres 3

source: Spacing above the separator. In pixels. Use a number without px.
de_de: Abstand oberhalb Trennbalken. Verwenden Sie eine Zahl ohne px.
pl_pl: Odstęp powyżej separatora. W pikselach. Wpis liczbę bez px.

source: Spacing below the separator. In pixels. Use a number without px.
de_de: Abstand unterhalb Trennbalken. Verwenden Sie eine Zahl ohne px.
pl_pl: Odstęp poniżej separatora. W pikselach. Wpis liczbę bez px.

source: Layer Slider
fr_fr: Slider à couches
it_it: Linea slider

source: In pixels or percentage, ex: 100% for full width, 940px for fixed width.
de_de: In Pixeln oder Prozent, z.B.: 100% für volle Breite, 940px für eine bestimmte Breite.
