Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Insert the name of the person
de_de: Fügen Sie den Namen der Person ein
es_es: Inserte el nombre de la persona
fr_fr: Insérer le nom de la personne
it_it: Inserire il nome della persona
ja: 人の名前を挿入
mk_mk: Внеси име на особата
pl_pl: Wpisz imię osoby.

source: Avatar
ja: アバター
mk_mk: Аватар

source: Choose which kind of Avatar to be displayed.
de_de: Wählen Sie die Art des darzustellenden Avatars.
es_es: Elegir qué tipo de Avatar para ser mostrado.
fr_fr: Choisir le type d'avatar à afficher.
it_it: Scegliere quale tipo di Avatar visualizzare.
ja: 表示したいアバターのタイプを選択
mk_mk: Избери кој вид на Аватар ќе биде прикажан.
pl_pl: Wybierz rodzaj Avataru do wyświetlenia.

source: Male
de_de: Männlich
es_es: Hombre
fr_fr: Homme
it_it: Maschio
ja: 男性
mk_mk: Маж
pl_pl: Mężczyzna

source: Female
de_de: Weiblich
es_es: Mujer
fr_fr: Femme
it_it: Femmina
ja: 女性
mk_mk: Жена
pl_pl: Kobieta

source: Custom Avatar
es_es: Avatar personalizado
fr_fr: Avatar personnalisé
it_it: Avatar personalizzato
ja: カスタムアバター
mk_mk: Сопствен аватар
pl_pl: Własny avatar

source: Upload a custom avatar image.
de_de: Laden Sie ein Bild für den benutzerdefinierten Avatar hoch.
es_es: Sube una imagen de avatar personalizado.
fr_fr: Télécharger une image d'avatar personnalisée.
it_it: Carica un'immagine personalizzata dell'avatar.
ja: カスタムアバター画像のアップロード
mk_mk: Прикачи слика за аватар.
pl_pl: Wgraj własny obraz avatara.

source: Choose the radius of the testimonial image. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
de_de: Wählen Sie den Radius des Testimionialbildes. In Pixeln (px), z.B. 1px oder "rund". Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Elige el radio de la imagen del testimonio. En píxeles (px), ej: 1px, o "redondeado". Dejar en blanco para la selección de la opción del tema.
fr_fr: Choisir le rayon de l'image du témoignage. En pixels (px), par ex: 1px ou "arrondi". Laisser ce champ vide pour utiliser les options du thème.
it_it: Scegliere il raggio dell'immagine del Testimonial. In pixel (px), es: 1px, o "rotondo". Lasciare vuoto per selezionare l'opzione del tema.
ja: お客様の声画像の半径を選択。ピクセル単位 (px)。例: 1px または "round"。テーマオプションを選択する場合は空にしておきます。
mk_mk: Избери радиус на слика на тестимониал. Во пиксели (px), на пр. 1px или “round“. Остави празно за избор на поставка од темата.
pl_pl: Wybierz promień obrazka opinii. W pikselach (px), np: 1 px, lub "round". Zostaw puste aby wybrać opcję motywu.

source: Company
de_de: Firma
es_es: Empresa
fr_fr: Entreprise
it_it: Azienda
ja: 会社
mk_mk: Име на фирма
pl_pl: Firma

source: Insert the name of the company.
de_de: Füge den Namen der Firma ein.
es_es: Inserte el nombre de la empresa.
fr_fr: Saisir le nom de l'entreprise.
it_it: Inserire il nome dell'azienda.
ja: 会社名を挿入
mk_mk: Внеси име на фирма
pl_pl: Wpisz nazwę firmy.

source: Add the url the company name will link to.
de_de: Füge die URL hinzu, auf die der Firmenname verlinken soll.
es_es: Añadir la url del nombre de la empresa al cual será el enlazado.
fr_fr: URL cible du nom de l'entreprise.
it_it: Aggiungere l'indirizzo URL del nome dell'azienda collegata.
ja: 会社名にリンクする URL を追加
mk_mk: Додади URL за име на компанијата кон кој ќе линкува.
pl_pl: Dodaj url do którego linkuje nazwa firmy.

source: Target
de_de: Ziel
es_es: Destino
fr_fr: Cible
it_it: Obiettivo
ja: ターゲット
mk_mk: Таргет
pl_pl: Cel

source: Testimonial Content
de_de: Testimonial Inhalt
es_es: Contenido del testimonio
fr_fr: Contenu du témoignage
it_it: Contenuto Testimonial
ja: お客様の声コンテンツ
mk_mk: Содржина на тестимониал
pl_pl: Treść opinii

source: Add the testimonial content
de_de: Testimonial Inhalt einfügen
es_es: Añadir el contenido del testimonio
fr_fr: Ajouter le contenu du témoignage
it_it: Aggiungi un contenuto al Testimonial
ja: お客様の声コンテンツを追加
mk_mk: Додади содржина на тестимониал
pl_pl: Dodaj treść opinii

source: Random Order
mk_mk: Случаен избор

source: Choose to display testimonials in random order.
mk_mk: Избери за прикажување на тестимониали по случаен избор.

source: Add New Testimonial
de_de: Neues Testimonial hinzufügen
es_es: Adicionar nuevo testimonio
fr_fr: Ajouter un nouveau témoignage
it_it: Aggiungi un nuovo Testimonial
ja: 新しいお客様の声を追加
mk_mk: Додади нов тестимониал
pl_pl: Dodaj nową opinię

source: Choose the title size, H1-H6
de_de: Wähle die Titelgröße aus, H1-H6
es_es: Elija el tamaño del título, H1-H6
fr_fr: Choisir la taille de titre, H1-H6
it_it: Scegliere la dimensione del titolo, H1-H6
ja: タイトルサイズ (H1 ～ H6) の選択
mk_mk: Избери големина на наслов, H1-H6
pl_pl: Wybierz rozmiar tytułu, H1-H6

source: Title Alignment
de_de: Titel Ausrichtung
es_es: Alineación del título
fr_fr: Alignement du titre
it_it: Allineamento titolo
ja: タイトルの配置
mk_mk: Порамнување на наслов
pl_pl: Rozmieszczenie tytułu

source: Choose to align the heading left or right.
de_de: Wählen Sie, um die Überschrift rechts oder links auszurichten.
es_es: Elegir para alinear la cabecera a la izquierda o derecha.
fr_fr: Aligner le titre à gauche ou à droite.
it_it: Scegliere di allineare l'intestazione a sinistra o destra.
ja: 見出し左右の配置を選択
mk_mk: Избери за порамнување на насловот лево или десно.
pl_pl: Wybierz żeby wyrównać nagłówek do lewej lub prawej.

source: Choose the kind of the title separator you want to use.
de_de: Wählen Sie die Art des Titel Trennbalkens, den Sie nutzen wollen.
es_es: Elija el tipo de separador de título que desea utilizar.
fr_fr: Choisir le type de séparateur de titre que vous souhaitez.
it_it: Scegliere il tipo di separatore del titolo che si vuole utilizzare.
ja: 使用したいタイトルセパレーターのタイプを選択
mk_mk: Избери вид на раздвојувач на наслов кој сакате да го користите.
pl_pl: Wybierz jaki styl separatora chcesz użyć w tytule.

source: Single
de_de: Einfach
es_es: Simple
fr_fr: Simple
it_it: Singolo
ja: シングル
mk_mk: Единечен
pl_pl: Pojedyncza

source: Single Solid
de_de: Einfach solide
es_es: Sólido simple
fr_fr: Simple plein
it_it: Linea continua singola
ja: シングル直線
mk_mk: Единечен солиден
pl_pl: Pojedyncza ciągła

source: Single Dashed
de_de: Einfach gestrichelt
es_es: Discontinuo simple
fr_fr: Tiret simple
it_it: Tratteggiatura singola
ja: シングル破線
mk_mk: Единечен со цртички
pl_pl: Pojedyncza przerywana

source: Single Dotted
de_de: Einfach gepunktet
es_es: Punteado simple
fr_fr: Pointillé simple
it_it: Punteggiatura singola
ja: シングル点線
mk_mk: Единечен со точки
pl_pl: Pojedyncza wykropkowana

source: Double
de_de: Doppelt
es_es: Doble
it_it: Doppio
ja: ダブル
mk_mk: Двоен
pl_pl: Podwójna

source: Double Solid
de_de: Doppelt solide
es_es: Sólido doble
fr_fr: Double souligné
it_it: Linea continua doppia
ja: 二重直線
mk_mk: Двоен солиден
pl_pl: Podwójna ciągła

source: Double Dashed
de_de: Doppelt gestrichelt
es_es: Doble discontinuo
fr_fr: Double tirets
it_it: Doppio tratteggio
ja: 二重破線
mk_mk: Двоен со цртички
pl_pl: Podwójna przerywana

source: Double Dotted
de_de: Doppelt gepunktet
es_es: Punteado doble
fr_fr: Double pointillés
it_it: Doppia punteggiatura
ja: 二重点線
mk_mk: Двоен со точки
pl_pl: Podwójna wykropkowana

source: Underline
de_de: Unterstrichen
es_es: Subrayar
fr_fr: Souligné
it_it: Sottolineato
ja: 下線
mk_mk: Потцртување
pl_pl: Podkreślenie

source: Underline Solid
de_de: Unterstrichen solide
es_es: Subrayado sólido
fr_fr: Souligné plein
it_it: Sottolineato continuo
ja: 下線直線
mk_mk: Потцртување солидно
pl_pl: Ciągłe podkreślenie

source: Underline Dashed
de_de: Unterstrichen gestrichelt
es_es: Subrayado discontinuo
fr_fr: Souligné en tirets
it_it: Sottolineato a tratteggio
ja: 下線破線
mk_mk: Потцртување со цртички
pl_pl: Przerywane podkreślenie

source: Underline Dotted
de_de: Unterstrichen gepunktet
es_es: Subrayado de puntos
fr_fr: Souligné en pointillés
it_it: Sottolineato a punti
ja: 下線点線
mk_mk: Потцртување со точки
pl_pl: Wykropkowane podkreślenie

source: Toggles
es_es: Secciones (Toggle)
fr_fr: Basculements
it_it: Interruttori
ja: トグル
mk_mk: Тогли
pl_pl: Przełączniki

source: Insert the toggle title
de_de: Toggle Titel einfügen
es_es: Escribir el título de la sección (Toggle)
fr_fr: Insérer le titre du basculement
it_it: Inserire il titolo dell'interruttore
ja: トグルタイトルを挿入
mk_mk: Внеси наслов на тогл
pl_pl: Wstaw tytuł przełącznika

source: Open by Default
de_de: Standardmäßig öffnen
es_es: Abrir por defecto
fr_fr: Ouvrir par défaut
it_it: Apri di default
ja: デフォルトで開く
mk_mk: Отвори по дифолт
pl_pl: Domyślnie rozwinięty

source: Choose to have the toggle open when page loads
de_de: Auswählen, um Toggle zu öffnen wenn die Seite lädt
es_es: Elija tener la sección activa cuando cargue la página
fr_fr: Choisir d'ouvrir le basculement au chargement de la page
it_it: Scegliere di tenere aperto l'interruttore mentre si carica la pagina
ja: ページロード時にトグルを開いておくかどうかを選択
mk_mk: Избери за тоглот да се отвора при вчитување на страната
pl_pl: Wybierz aby przełącznik był rozwinięty po załadowaniu strony

source: Toggle Content
de_de: Toggle Inhalt
es_es: Contenido de la sección (Toggle)
fr_fr: Basculer le contenu
it_it: Contenuto interruttore
ja: トグルコンテンツ
mk_mk: Тогл содржина
pl_pl: Treść przełącznika

source: Insert the toggle content
de_de: Toggle Inhalt hinzufügen
es_es: Escribe el contenido de la sección (Toggle)
fr_fr: Insérer le contenu du basculement
it_it: Inserire il contenuto dell'interruttore
ja: トグルコンテンツを挿入
mk_mk: Внеси содржина на тогл
pl_pl: Wstaw treść przełącznika

source: Add New Toggle
de_de: Neuen Toggle hinzufügen
es_es: Añadir nueva sección (Toggle)
fr_fr: Ajouter un nouveau basculement
it_it: Aggiunge un nuovo interruttore
ja: 新しい Toggle を追加
mk_mk: Додади нов тогл
pl_pl: Dodaj nowy przełącznik

source: Video ID
de_de: Vimeo ID
es_es: ID de video
fr_fr: Identifiant vidéo
it_it: ID Video
ja: ビデオ ID
mk_mk: Идентификациски код на видео
pl_pl: ID filmu

source: For example the Video ID for<br>https://vimeo.com/75230326 is 75230326
de_de: Zum Beispiel die Video ID für <br>https://vimeo.com/75230326 ist 75230326
es_es: Por ejemplo, el ID del vídeo para <br> https://vimeo.com/75230326 es 75230326
fr_fr: Par exemple l'identifiant vidéo pour <br> https://vimeo.com/75230326 est 75230326
it_it: Ad esempio per l'ID del Video <br>https://vimeo.com/75230326 è 75230326
ja: 例. https://vimeo.com/75230326 のビデオ ID は 75230326
mk_mk: На пример видео идентификациски број за <br />https://vimeo.com/75230326 е 75230326
pl_pl: Przykładowo, ID filmu dla linku <br> http://vimeo.com/75230326 jest 75230326

source: In pixels but only enter a number, ex: 600
de_de: In Pixeln, aber nur eine Zahl einfügen, z.B.: 600
es_es: En píxeles, pero sólo introducir un número, ej: 600
fr_fr: En pixels, mais entrer seulement la valeur, par ex: 600
it_it: In pixel ma inserire solo il numero, es: 600
ja: ピクセル単位。数値で入力。例: 600
mk_mk: Во пиксели, но внесете само број, на пр. 600
pl_pl: W pikselach, ale wpisz tylko liczbę, np: 600

source: In pixels but only enter a number, ex: 350
de_de: In Pixeln, aber nur eine Zahl einfügen, z.B.: 350
es_es: En píxeles, pero sólo introducir un número, ej: 350
fr_fr: En pixels, mais entrer seulement la valeur, par ex: 350
it_it: In pixel ma inserire solo il numero, es: 350
ja: ピクセル単位。数値で入力。例: 350
mk_mk: Во пиксели, но внесете само број, на пр. 350
pl_pl: W pikselach, ale wpisz tylko liczbę, np: 350

source: Autoplay Video
de_de: Video automatisch abspielen
es_es: Reproducción automática del vídeo
fr_fr: Lecture automatique de la vidéo
it_it: Riproduzione automatica del video
ja: ビデオの自動再生
mk_mk: Автоплеј за видео
pl_pl: Automatycznie odtwarzaj film

source: Set to yes to make video autoplaying
de_de: Auf Ja setzen, um Video automatisch abzuspielen
es_es: Se establece en sí para hacer reproducción automática del vídeo
fr_fr: Sélectionner oui pour lancer la vidéo automatiquement
it_it: Impostare si per avviare la riproduzione automatica del video
ja: ビデオを自動再生するには "はいを" セット
mk_mk: Сетирај со да (yes) за автоплеј на видеото
pl_pl: Wybierz „tak” aby film automatycznie się odtwarzał

source: AdditionalAPI Parameter
de_de: Zusätzlicher API Parameter
es_es: Parámetro API adicional
fr_fr: Paramètres API supplémentaires
it_it: Parametri API aggiuntivi
ja: 追加の API パラメータ
mk_mk: Дополнителен API параметар
pl_pl: Dodatkowy parametr API

source: Use additional API parameter, for example &title=0 to disable title on video. VimeoPlus account may be required.
de_de: Verwenden Sie zusätzliche API Parameter, z.B. &title=0 um Videotitel auszuschalten. VimeoPlus Konto könnte erforderlich sein.
es_es: Use el parámetro API adicional, por ejemplo &title=0 para desactivar el título en el video. Puede ser necesario una cuenta en VimeoPlus.
fr_fr: Utiliser des paramètres API supplémentaires, par exemple &title=0 pour désactiver le titre de la vidéo. Un compte VimeoPlus peut être nécessaire.
it_it: Utilizzare parametri API aggiuntivi, ad esempio &title=0 per disabilitare il titolo del video. Potrebbe essere richiesto un account VimeoPlus.
ja: 追加の API パラメータを使う。例えば、ビデオのタイトルを無効にするには、&title=0 とします。VimeoPlus アカウントが必要です。
mk_mk: Користи дополнителен API параметар, на пример &title=0 за деактивирате наслов на видео. VimeoPlus акаунт може да биде потребен.
pl_pl: Użyj dodatkowego parametru API, na przykład &title=0 aby wyłączyć tytuł w filmie. Może być wymagane konto VimeoPlus.

source: Padding
de_de: Abstand
es_es: Relleno
it_it: Riempimento
ja: 空き
mk_mk: Падинг
pl_pl: Wypełnienie

source: In pixels or percentage, ex: 10px or 10%.
mk_mk: Во пиксели или проценти, на пр. 10px. или 10%.

source: Woo Carousel
de_de: Woo Karussell
es_es: Woo Carrusel
fr_fr: Carroussel Woo
it_it: Sequenza Woo
ja: Woo カルーセル
mk_mk: Woo карузел
pl_pl: Karuzela Produktów

source: Number of Products
de_de: Anzahl an Produkten
es_es: Número de productos
fr_fr: Nombre de produits
it_it: Numero di prodotti
ja: 製品の数
mk_mk: Број на производи
pl_pl: Liczba produktów

source: Select the number of products to display
de_de: Wählen Sie die Anzahl der darzustellenden Produkte
es_es: Seleccione el número de productos para mostrar
fr_fr: Sélectionner le nombre de produits à afficher
it_it: Selezionare il numero di prodotti da visualizzare
ja: 表示する製品の数を選択
mk_mk: Внеси број на производи за прикажување
pl_pl: Wybierz liczbę produktów do pokazania.

source: Show Categories
de_de: Kategorien anzeigen
es_es: Mostrar categorías
fr_fr: Afficher les catégories
it_it: Mostra categorie
ja: カテゴリーを表示
mk_mk: Прикажи категории
pl_pl: Pokaż kategorie

source: Choose to show or hide the categories
de_de: Auswählen, um Kategorien zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar las categorías
fr_fr: Afficher ou masquer les catégories
it_it: Scegliere di mostrare o nascondere le categorie
ja: カテゴリーの表示・非表示を選択
mk_mk: Избери за прикажување или сокривање на категории
pl_pl: Wybierz aby pokazać lub ukryć kategorie.

source: Show Price
de_de: Preis zeigen
es_es: Mostrar Precio
fr_fr: Afficher le prix
it_it: Mostra il prezzo
ja: 価格を表示
mk_mk: Прикажи цена
pl_pl: Pokaż cenę

source: Choose to show or hide the price
de_de: Auswählen, um Preis zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar el precio
fr_fr: Afficher ou masque le prix
it_it: Scegliere di mostrare o nascondere il prezzo
ja: 価格の表示・非表示を選択
mk_mk: Избери за прикажување или сокривање на цената.
pl_pl: Wybierz aby pokazać lub ukryć cenę.

source: Show Buttons
de_de: Schaltflächen zeigen
es_es: Mostrar botones
fr_fr: Afficher les boutons
it_it: Mostra pulsanti
ja: ボタンを表示
mk_mk: Прикажи копчиња
pl_pl: Pokaż przyciski

source: Choose to show or hide the icon buttons
de_de: Wählen Sie, um Icon Schaltflächen zu zeigen oder zu verbergen
es_es: Elija para mostrar u ocultar los íconos de botones
fr_fr: Afficher ou masquer les boutons de l'icône
it_it: Scegliere di mostrare o nascondere i pulsanti delle icone
ja: アイコンボタンの表示・非表示を選択
mk_mk: Избери за прикажување или сокривање на копчиња со икони.
pl_pl: Wybierz aby pokazać lub ukryć przyciski ikon.

source: Woo Featured
de_de: Woo bevorzugt
es_es: Woo Destacado
fr_fr: A la une de Woo
it_it: Woo in evidenza
ja: Woo 注目
mk_mk: Woo фичеред
pl_pl: Wyróżnione produkty

source: Woo Shortcodes
es_es: Shortcodes Woo
fr_fr: Shortcode Woo
it_it: Shortcode del Woo
ja: Woo ショートコード
mk_mk: Woo шорткодови
pl_pl: Skrócone kody Woo

source: Shortocode
de_de: Shortcode
es_es: Shortcode
fr_fr: Shortcode
it_it: Shortcode
ja: ショートコード
mk_mk: Шорткод
pl_pl: Skrócony kod

source: Choose woocommerce shortcode
de_de: Wählen Sie den WooCommerce Shortcode
es_es: Elija shortcode WooCommerce
fr_fr: Choisir le shortcode de woocommerce
it_it: Scegliere lo shortcode del woocommerce
ja: woocommerce ショートコードを選択
mk_mk: Избери шорткод за WooCommerce
pl_pl: Wybierz skrócony kod Woocommerce

source: Order tracking
de_de: Bestellung nachverfolgen
es_es: Seguimiento de pedidos
fr_fr: Suivi de commande
it_it: Tracciamento ordine
ja: 注文トラッキング
mk_mk: Следење на порачката
pl_pl: Śledzenie zamówień

source: Product price/cart button
de_de: Produktepreis/Warenkorb Schaltfläche
es_es: Precio del producto /botón del carrito
fr_fr: Bouton prix/panier du produit
it_it: Pulsante prezzo/carrello prodotto
ja: 製品 価格 / カートボタン
mk_mk: Копче за производна цена/кошничка
pl_pl: Cena produkt/przycisk koszyka

source: Product by SKU/ID
de_de: Produkt nach SKU/ID
es_es: Producto por SKU/ID
fr_fr: Produit par SKU/ID
it_it: Prodotto per SKU/ID
ja: SKU/ID ごとの製品
mk_mk: Производ според SKU/ID
pl_pl: Produkt wg SKU/ID

source: Products by SKU/ID
de_de: Produkte nach SKU/ID
es_es: Productos por SKU/ID
fr_fr: Produits par SKU/ID
it_it: Prodotti per SKU/ID
ja: SKU/ID ごとの製品
mk_mk: Производи според SKU/ID
pl_pl: Produkty wg SKU/ID

source: Product categories
de_de: Produkte Kategorien
es_es: Categorías de productos
fr_fr: Catégories de produits
it_it: Categorie prodotto
ja: 製品カテゴリー
mk_mk: Категории на производи
pl_pl: Kategorie produktów

source: Products by category slug
de_de: Produkte nach Kategorie Slug
es_es: Productos por categoría
fr_fr: Produits par slug de catégorie
it_it: Prodotti per categoria slug
ja: カテゴリースラッグごとの製品
mk_mk: Производи по слаг на категорија
pl_pl: Produkty wg nazwy skróconej kategorii

source: Recent products
de_de: Letzte Produkte
es_es: Productos recientes
fr_fr: Produits récents
it_it: Prodotti recenti
ja: 最近の製品
mk_mk: Последни производи
pl_pl: Najnowsze produkty

source: Featured products
de_de: Bevorzugtes Produkt
es_es: Productos destacados
fr_fr: Produits à la une
it_it: Prodotti in evidenza
ja: 注目商品
mk_mk: Фичеред производи
pl_pl: Wyróżnione produkty

source: Shop Message
de_de: Nachricht des Shops
es_es: Mensaje de la tienda
fr_fr: Message de la boutique
it_it: Messaggio dello shop
ja: ショップメッセージ
mk_mk: Порака од е-продавницата
pl_pl: Wiadomość sklepu

source: Shortcode content
de_de: Inhalt des Shortcodes
es_es: Contenido del Shortcode
fr_fr: Contenu du shortcode
it_it: Contenuto shortcode
ja: ショートコードコンテンツ
mk_mk: Шорткод за содржини
pl_pl: Treść skróconego kodu

source: Shortcode will appear here
de_de: Shortcode wird hier erscheinen
es_es: Shortcode aparecerá aquí
fr_fr: Le shortcode apparaîtra ici
it_it: Lo shortcode apparirà qui
ja: ショートコードがここに表示されます
mk_mk: Шорткодот ќе се прикаже овде
pl_pl: Skrócony kod pojawi się tutaj

source: Blog
ja: ブログ
mk_mk: Блог

source: Blog Layout
es_es: Diseño del blog
fr_fr: Mise en page du blog
it_it: Layout del blog
ja: ブログレイアウト
mk_mk: Блог лејаут
pl_pl: Wygląd Bloga

source: Select the layout for the blog shortcode
de_de: Layout für Blog Shortcode auswählen
es_es: Seleccione el diseño para el shortcode blog
fr_fr: Sélectionner la mise en page pour le shortcode du blog
it_it: Selezionare il layout per lo shortcode del blog
ja: ブログショートコードのレイアウトを選択
mk_mk: Избери лејаут за блог шорткод
pl_pl: Wybierz układ dla kodu skróconego bloga.

source: Large Alternate
de_de: Gross abwechselnd
es_es: Gran Alternativa
fr_fr: Alternative large
it_it: Alternanza grande
ja: 大代替
mk_mk: Големо алтернирање
pl_pl: Duże alternatywne

source: Medium Alternate
de_de: Medium abwechselnd
es_es: Alternativa media
fr_fr: Alternative moyenne
it_it: Alternanza media
ja: 中代替
mk_mk: Средно алтернирање
pl_pl: Średnie alternatywne

source: Timeline
de_de: Zeitachse
es_es: Cronología
fr_fr: Historique
it_it: Sequenza temporale
ja: タイムライン
mk_mk: Тајмлајн
pl_pl: Linia czasu

source: Posts Per Page
de_de: Beiträge pro Seite
es_es: Entradas por Pagina
fr_fr: Articles par page
it_it: Post per pagina
ja: ページあたりの投稿数
mk_mk: Постови по страна
pl_pl: Wpisów na stronę

source: Select number of posts per page.
mk_mk: Избери број на постови за прикажување по страна.

source: Select a category or leave blank for all.
mk_mk: Избери категорија или остави празно за сите.

source: Select a category to exclude.
mk_mk: Избери категорија за изоставување.

source: Display the post title below the featured image.
mk_mk: Прикажи наслов на пост под фичеред слика.

source: Link Title To Post
de_de: Title mit Beitrag verlinken
es_es: Título del enlace a la entrada
fr_fr: Créer un lien du titre vers l'article
it_it: Collega il titolo al post
ja: 投稿へのリンクタイトル
mk_mk: Линкувај наслов до пост
pl_pl: Linkuj tytuł do wpisu

source: Choose if the title should be a link to the single post page.
de_de: Auswählen, falls der Titel mit der Berichtsseite verlinkt werden soll.
es_es: Elija si el título debe ser un enlace a la página de una entrada individual.
fr_fr: Choisir si le titre doit être un lien vers la page d'articles uniques
it_it: Scegliere se il titolo deve essere collegato alla pagina del post singola.
ja: タイトルを単一投稿ページへのリンクにするかどうかを選択
mk_mk: Избери дали насловот да биде линк за нова пост страна.
pl_pl: Wybierz czy tytuł ma być odnośnikiem do strony pojedynczego wpisu.

source: Display the post featured image.
mk_mk: Прикажи фичеред слика на пост.

source: Show excerpt or choose "no" for full content.
mk_mk: Прикажи извадок или избери “no“ за полна содржина.

source: Number of words/characters in Excerpt
de_de: Anzahl von Wörtern/Zeichen im Auszug
es_es: Número de palabras/caracteres en Extracto
fr_fr: Nombre de mots/caractères dans l'extrait
it_it: Numero di parole/caratteri negli estratti
ja: 抜粋の単語/文字数の長さ
mk_mk: Број на зборови/карактери на извадокот
pl_pl: Liczba słów/znaków w zajawce

source: Control the excerpt length based on words/character setting in Theme Options > Extra.
de_de: Steuern Sie die Länge des Auszugs gemäss der Einstellung zu Anzahl Wörter/Zeichen in den Theme Einstellungen >Extra.
es_es: Controlar la longitud de extracto basado sobre palabras/caracteres en Opciones del tema > Extra.
fr_fr: Contrôle la longueur de l'extrait sur la base de mots/caractères définis dans Options du thème > Extra.
it_it: Controlla la lunghezza degli estratti in base a le impostazioni di parole/caratteri in Theme Options > Extra.
ja: テーマオプション > エクストラで指定した単語/文字数の基準に基づいて抜粋の長さを設定
mk_mk: Регулира должина на извадок врз основа на зборови/карактери поставени во Поставки на темата > Екстра. (Theme Options > Extra.)
pl_pl: Ustawienie długości zajawki na podstawie ustawienia słów/znaków w Opcjach motywu > Dodatkowe.

source: Show Meta Info
de_de: Zeige Metainfo
es_es: Mostrar Meta Info
fr_fr: Afficher les informations méta
it_it: Mostra le informazione meta
ja: メタデータ情報を表示
mk_mk: Прикажи мета инфо
pl_pl: Pokaż dane meta

source: Choose to show all meta data.
mk_mk: Избери да ги прикаже сите мета податоци.

source: Show Author Name
de_de: Zeige Autorennamen
es_es: Mostrar nombre del autor
fr_fr: Choisir d'afficher le nom de l'auteur
it_it: Mostra il nome dell'autore
ja: 作成者名を表示
mk_mk: Прикажи име на автор
pl_pl: Pokaż imię autora

source: Choose to show the author.
mk_mk: Избери да прикаже автор.

source: Choose to show the categories.
mk_mk: Избери да прикаже категории.

source: Show Comment Count
de_de: Anzahl der Kommentare anzeigen
es_es: Mostrar contador de comentarios
fr_fr: Afficher le nombre de commentaires
it_it: Mostra il conteggio dei commenti
ja: コメント数を表示
mk_mk: Прикажи пребројувач на коментари
pl_pl: Pokaż ilość komentarzy

source: Choose to show the comments.
mk_mk: Избери да прикаже коментари
