Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Select the icon's alignment.
de_de: Wählen Sie die Ausrichtung des Icons.
es_es: Seleccione la alineación del icono.
fr_fr: Choisir l'alignement de l'icône
it_it: Selezionare l'allineamento dell'icona.
ja: アイコンの配置を選択
mk_mk: Избери порамнување на икона.
pl_pl: Wybierz rozmieszczenie ikony.

source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
ja: カテゴリー
mk_mk: Категории
pl_pl: Kategorie

source: Select a category or leave blank for all
de_de: Kategorie auswählen oder leer lassen für alle
es_es: Seleccione una categoría o dejar en blanco para todos
fr_fr: Sélectionner une catégorie ou laisser vide pour toutes
it_it: Seleziona una categoria o lascia vuoto per tutte
ja: カテゴリーを選択するか、すべてを表示するには空にしておきます。
mk_mk: Избери категорија или остави празно за сите
pl_pl: Wybierz kategorię lub zostaw puste by wybrać wszystkie

source: Maximum Columns
mk_mk: Максимален број на колони

source: Select the number of max columns to display.
mk_mk: Избери број на максимум колони за прикажување.

source: Slider Name
es_es: Nombre del Slider
fr_fr: Nom du Slider
it_it: Nome dello slider
ja: スライダーの名前
mk_mk: Име на слајдер
pl_pl: Nazwa slajdera

source: This is the shortcode name that can be used in the post content area. It is usually all lowercase and contains only letters, numbers, and hyphens. ex: "fusionslider_slidernamehere"
de_de: Dies ist der Name des Shortcodes, der im Beitragsfeld genutzt werden kann. Er ist normalerweise in Kleinbuchstaben geschrieben und enthält nur Buchstaben, Ziffern und Bindestriche. z.B.: "fusionslider_slidernamehere"
es_es: Este es el nombre del código que se usa en el área de contenido de la entrada. Normalmente se utilizan minúsculas y sólo puede contener letras, números y guiones. Por ejemplo: "fusionslider_slidernamehere"
fr_fr: Ceci est le nom du shortcode qui peut être utilisé dans la zone de contenu de l'article. Il ne contient généralement que des lettres minuscules, des chiffres et des underscores. Par ex: "fusionslider_slidernamehere"
it_it: Questo è il nome dello shortcode che può essere utilizzato nell'area del contenuto del post. Di solito è tutto in minuscolo e contiene solo lettere, numeri e trattini. es: "fusionslider_slidernamehere"
ja: これは投稿のコンテンツエリアで使われるショートコード名です。通常すべて小文字で、文字、数字、ハイフンのみが含まれます。例: "fusionslider_slidernamehere"
mk_mk: Ова е шорткод име кое може да се користи во површината на содржината на постот. Обично е со мали букви и содржи само букви, бројки и сврзници, на пр: "fusionslider_slidernamehere"
pl_pl: To jest nazwa skróconego kodu której można użyć w obszarze z treścią wpisu. Zazwyczaj pisana jest małymi literami i zawiera jedynie litery, cyfry i myślniki, np: „fusionslider_nazwaslajdera"

source: Text Block
es_es: Bloque de Texto
fr_fr: Bloc de texte
it_it: Blocco di testo
ja: テキストブロック
mk_mk: Текст Блок
pl_pl: Blok tekstowy

source: Content
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
it_it: Contenuto
ja: コンテンツ
mk_mk: Содржина
pl_pl: Treść

source: Enter some content for this textblock
de_de: Fügen Sie etwas Inhalt ein für diesen Textblock
es_es: Introduzca algún contenido para este bloque de texto
fr_fr: Saisir du contenu pour ce bloc de texte
it_it: Inserire un contenuto per questo blocco di testo
ja: このテキストブロックにコンテンツを入力
mk_mk: Додади содржина за овој текстблок
pl_pl: Wpisz jakąś treść dla tego bloku tekstowego.

source: Click edit button to change this text.
de_de: Klicken Sie auf Schaltfläche editieren, um diesen Text zu ändern.
es_es: Clic en el botón Editar para cambiar este texto.
fr_fr: Insérer votre texte ici.
it_it: Fare clic sul pulsante di modifica per modificare questo testo.
ja: このテキストを変更するには編集ボタンをクリック
mk_mk: Избери едит копче за промена на овој текст.
pl_pl: Kliknij przycisk edytuj aby zmienić ten tekst.

source: Google Map
ja: Google マップ
mk_mk: Гугл мапа
pl_pl: Mapa Google

source: Map Type
de_de: Kartentyp
es_es: Tipo de mapa
fr_fr: Type de carte
it_it: Tipo di Mappa
ja: マップタイプ
mk_mk: Тип на гугл мапа
pl_pl: Rodzaj mapy

source: Select the type of google map to display
de_de: Wählen Sie den darzustellenden Typ der Google Map
es_es: Seleccione el tipo de mapa de google para mostrar
fr_fr: Sélectionner le type de Google map à afficher
it_it: Seleziona il tipo di Google Map da visualizzare
ja: 表示する Google マップのタイプを選択
mk_mk: Избери тип на гугл мапа за прикажување
pl_pl: Wybierz typ mapy Google do pokazania

source: Roadmap
de_de: Strassenkarte
fr_fr: Plan
it_it: Mappa stradale
ja: ロードマップ
mk_mk: Патна мапа
pl_pl: Drogowa

source: Satellite
de_de: Satellit
es_es: Satélite
ja: サテライト
mk_mk: Сателитски приказ
pl_pl: Satelitarna

source: Hybrid
es_es: Híbrido
fr_fr: Hybride
it_it: Ibrida
ja: ハイブリッド
mk_mk: Хибридна
pl_pl: Hybrydowa

source: Terrain
de_de: Gelände
es_es: Terreno
it_it: Terreno
ja: 地形
mk_mk: Рељефна
pl_pl: Terenowa

source: Map Width
de_de: Kartenbreite
es_es: Ancho del mapa
fr_fr: Largeur de la carte
it_it: Larghezza Mappa
ja: マップの幅
mk_mk: Широчина на мапа
pl_pl: Szerokość mapy

source: Map width in percentage or pixels. ex: 100%, or 940px
de_de: Kartenbreite in Prozent oder Pixeln. z.B.: 100% oder 940px
es_es: Ancho del mapa en porcentaje o en píxeles. ej: 100%, o 940px
fr_fr: Largeur de la carte en pourcentage ou en pixels. Par ex: 100%, ou 940px
it_it: Larghezza mappa in percentuale o pixel, es: 100%, o 940px
ja: マップの幅。パーセントまたはピクセル単位。例: 100% または 940px
mk_mk: Широчина на мапа во проценти или пиксели. На пр 100% или 940px.
pl_pl: Szerokość mapy w pikselach lub procentach, np: 100% lub 940px.

source: Map Height
de_de: Kartenhöhe
es_es: Altura del mapa
fr_fr: Hauteur de la carte
it_it: Altezza Mappa
ja: マップの高さ
mk_mk: Висина на мапа
pl_pl: Wysokość mapy

source: Map height in pixels. ex: 300px
de_de: Kartenhöhe in Pixeln. z.B.: 300px
es_es: Alto del mapa en píxeles. ej: 300px
fr_fr: Hauteur de la carte en pixels. Par ex: 300px
it_it: Altezza della mappa in pixel. es: 300px
ja: マップの高さ。ピクセル単位。例: 300px
mk_mk: Висина на мапа во пиксели. На пр 300px
pl_pl: Wysokość mapy w pikselach, np: 300px.

source: Zoom Level
es_es: Nivel de acarcamiento
fr_fr: Niveau de zoom
it_it: Livello dello zoom
ja: ズームレベル
mk_mk: Ниво на зум на мапа
pl_pl: Poziom powiększenia

source: Higher number will be more zoomed in.
de_de: Grössere Zahlen werden stärket gezoomt sein.
es_es: Número más alto que puede ser ampliado.
fr_fr: Plus le nombre est grand, plus le zoom est important.
it_it: Un numero più alto mostrerà uno zoom maggiore.
ja: 数が大きいほど、ズームインになります
mk_mk: Повисоката вредност предизвикува поголемо зумирање.
pl_pl: Wyższa liczba oznacza większe przybliżenie.

source: Scrollwheel on Map
de_de: Scrollrad einer Maus auf Karte.
es_es: Rueda de desplazamiento en el mapa
fr_fr: Action de la molette de défilement de la souris sur la carte
it_it: Rotella di scorrimento sulla mappa
ja: マップでスクロールホイールを使う
mk_mk: Скролтркалце за мапа
pl_pl: Skrolowanie mapy kółkiem myszki

source: Enable zooming using a mouse's scroll wheel
de_de: Zoomen mit dem Scrollrad einer Maus einschalten.
es_es: Activar el zoom utilizando la rueda de desplazamiento del ratón
fr_fr: Activer le zoom à l'aide de la molette de défilement de la souris
it_it: Abilita lo zoom utilizzando la rotella di scorrimento del mouse
ja: マウスのスクロールホイールを使ったズームを有効にする
mk_mk: Активирај зумирање преку скрол на глувче
pl_pl: Włącz powiększenie za pomocą kółka myszy

source: Show Scale Control on Map
de_de: Skalierungkontrolle auf Karte anzeigen
es_es: Mostrar Control de Escala en el mapa
fr_fr: Afficher le contrôle de l'échelle sur la carte
it_it: Mostra il controllo della scala sulla mappa
ja: マップ上にスケールコントロールを表示
mk_mk: Прикажи контрола на скалирање на мапа
pl_pl: Pokaż skalę na mapie

source: Display the map scale
de_de: Kartenskala darstellen
es_es: Muestra la escala del mapa
fr_fr: Afficher l'échelle de la carte
it_it: Mostra la scala della mappa
ja: マップスケールを表示
mk_mk: Прикажи скалирање на мапа
pl_pl: Pokazuje skalę mapy.

source: Show Pan Control on Map
de_de: Schwenkkontrolle auf Karte zeigen
es_es: Mostrar Control de giro en el mapa
fr_fr: Afficher les contrôle de déplacement sur la carte
it_it: Mostra il controllo della panoramica sulla mappa
ja: マップ上にパンコントロールを表示
mk_mk: Прикажи пан контрола на мапа
pl_pl: Pokaż przesuwanie na mapie

source: Displays pan control button
de_de: Zeigt die Schwenkkontroll Schaltfläche an
es_es: Muestra el botón de control de giro
fr_fr: Affiche le bouton de contrôle de déplacement sur la carte
it_it: Mostra il pulsante del controllo della panoramica
ja: パンコントロールボタンを表示
mk_mk: Прикажување пан контролни копчиња
pl_pl: Pokazuje przycisk przesuwania mapy

source: Address Pin Animation
mk_mk: Анимација за пин на адресата

source: Choose to animate the address pins when the map first loads.
mk_mk: Избери за анимирање на пин на адресата кога мапата прв пат се вчитува.

source: Show tooltip by default
mk_mk: Прикажи тултип по дифолт

source: Display or hide tooltip by default when the map first loads.
de_de: Tolltip standardmässig zeigen oder verbergen, wenn die Karte zum ersten Mal lädt.
es_es: Mostrar u ocultar información de forma predeterminada cuando el mapa carga la primera vez.
fr_fr: Afficher ou masquer l'info-bulle par défaut au chargement de la carte.
it_it: Mostra o nascondi la descrizione del comando di default quando la mappa si carica per la prima volta.
ja: マップが最初にロードされた際にデフォルトでツールチップを表示するか、非表示にするかを設定
mk_mk: Прикажи или сокриј тултип по дифолт кога мапата прв пат се вчитува.
pl_pl: Domyślnie pokaż lub ukryj dymek po załadowaniu mapy.

source: Select the Map Styling Switch
de_de: Wählen Sie den Kartenstyling Schalter aus
es_es: Seleccione el cambio de Estilo del Mapa
fr_fr: Choisir l'échangeur de configuration de la carte
it_it: Seleziona lo stile del tasto della mappa
ja: マップスタイルスイッチを選択
mk_mk: Избери менувач на стилизирање на мапа
pl_pl: Wybierz stylistykę przełącznika mapy

source: Choose default styling for classic google map styles. Choose theme styling for our custom style. Choose custom styling to make your own with the advanced options below.
de_de: Wählen Sie den Standardstil für klassiche Google Map Stile. Wählen Sie den Theme Stil für benutzerdefinierte Stile. Wählen Sie benutzderdefinierte Stile, um Ihren eigenen Stil mit untenstehenden fortgeschrittenen Optionen zu definieren.
es_es: Escoge un estilo por defecto para el estilo clásico de google map. Escoge el estilo del tema de nuestros estilos por defecto. Elige un estilo personalizado para hacer uno propio con las opciones avanzadas siguientes.
fr_fr: Choisir la configuration par défaut pour utiliser le style classique de Google Map. Choisir le Style du thème pour utiliser les options du thème. Choisir le Style personnalisé pour définir manuellement le style avec les options ci-dessous.
it_it: Scegli lo stile predefinito per lo stile della mappa di Google classico. Scegli lo stile del tema per il nostra stile personalizzato. Scegli lo stile personalizzato per avere nel tuo la impostazioni avanzate sotto.
ja: クラシック Google マップスタイルにはデフォルトスタイルを選択。カスタムスタイルにはテーマスタイルを選択。以下の詳細オプションで独自のスタイルにするにはカスタムスタイルを選択。
mk_mk: Избери дифолт стилизирање за класичен гугл мапа стил. Избери стилизирање на тема за нашиот стил по мерка. Избери стилизирање по мерка подолу за да направиш свој со напредни поставки.
pl_pl: Wybierz domyślny styl dla klasycznych map Google. Wybierz stylistykę szablonu dla stylu stworzonego przez nas. Wybierz własną stylistykę aby utworzyć własny styl, korzystając z poniższych zaawansowanych opcji.

source: Default Styling
de_de: Standard Styling
es_es: Estilo predeterminado
fr_fr: Configuration par défaut
it_it: Stile di default
ja: デフォルトスタイル
mk_mk: Дифолт стилизирање
pl_pl: Stylistyka domyślna

source: Theme Styling
es_es: Estilo del Tema
fr_fr: Configuration du thème
it_it: Stile del tema
ja: テーマスタイル
mk_mk: Стилизирање на темата
pl_pl: Stylistyka motywu

source: Custom Styling
de_de: Benutzerdefiniert Infobox
es_es: Estilo personalizado
fr_fr: Configuration personnalisée
it_it: Stile personalizzato
ja: カスタムスタイル
mk_mk: Стилизирање по мерка
pl_pl: Własna stylistyka

source: Map Overlay Color
de_de: Karten Overlay Farbe
es_es: Color de superposición del mapa
fr_fr: Couleur de calque de la carte
it_it: Colore sovrapposizione mappa
ja: マップオーバーレイの色
mk_mk: Боја на оверлеј на мапа
pl_pl: Kolor nakładki na mapie

source: Custom styling setting only. Pick an overlaying color for the map. Works best with "roadmap" type.
de_de: Nur benutzerdefinierte Stileinstellungen. Wählen Sie eine deckende Farbe für die Karte. Funktioniert am Besten mit dem Typ "roadmap".
es_es: Solo configuración de estilo personalizado. Elija un color de superposición para el mapa. Funciona mejor con el tipo de "hoja de ruta".
fr_fr: Ne s'applique qu'aux paramètres de configuration personnalisés. Choisir une couleur de calque pour la carte. Fonctionne mieux avec le type "Plan".
it_it: Impostazione unica dello styling personalizzato. Scegli un colore di sovrapposizione per la mappa. Funziona meglio con il tipo "roadmap".
ja: カスタムスタイル設定のみ。マップのオーバーレイの色を選択。"ロードマップ" タイプが最適です。
mk_mk: Само за сетирање на стилизирање. Избери боја за оверлеј за мапа. Најдобро функционира за тип патна мапа ("roadmap").
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz kolor nakładki na mapę. Najlepszy wygląd jest dla mapy drogowej.

source: Infobox Styling
es_es: Estilo del Infobox
fr_fr: Configuration de l'info-bulle
it_it: Stile infobox
ja: 情報ボックスのスタイル
mk_mk: Стилизирање на инфобокс
pl_pl: Stylistyka okienka

source: Custom styling setting only. Choose between default or custom info box.
de_de: Nur benutzerdefinierte Stileinstellung. Wählen Sie zwischen Standard oder benutzerdefinierte Infobox.
es_es: Solo configuración de estilo personalizado. Elija entre predeterminado o cuadro de información personalizada.
fr_fr: Ne s'applique qu'aux paramètres de configuration personnalisés. Choisir entre l'info-bulle par défaut et l'info-bulle personnalisée.
it_it: Impostazione unica dello styling personalizzato. Scegli tra la casella informazioni predefinita o personalizzata.
ja: カスタムスタイル設定のみ。デフォルトまたはカスタム情報ボックスを選択。
mk_mk: Само за сетирање на стилизирање по мерка. Избери инфобокс помеѓу дифолт и по мерка.
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz między domyślnym lub własnym okienkiem informacyjnym.

source: Default Infobox
de_de: Standard Infobox
es_es: Infobox predeterminado
fr_fr: Info-bulle par défaut
it_it: Infobox di default
ja: デフォルト情報ボックス
mk_mk: Дифолт инфобокс
pl_pl: Domyślne okienko

source: Custom Infobox
de_de: Benutzerdefinierte Infobox
es_es: Infobox personalizado
fr_fr: Info-bulle personnaliée
it_it: Infobox personalizzata
ja: カスタム情報ボックス
mk_mk: Инфобокс по мерка
pl_pl: Własne okienko

source: Infobox Content
de_de: Infobox Inhalt
es_es: Contenido del Infobox
fr_fr: Contenu de l'info-bulle
it_it: Contenuto della infobox
ja: 情報ボックスコンテンツ
mk_mk: Инфобокс содржина
pl_pl: Treść okienka

source: Info Box Text Color
de_de: Farbe für den Text der Infobox
es_es: Color de texto del Infobox
fr_fr: Couleur du texte de l'info-bulle
it_it: Colore testo della casella informazioni
ja: 情報ボックスのテキストの色
mk_mk: Боја на текст на инфобокс
pl_pl: Kolor tekstu w oknie informacyjnym

source: Custom styling setting only. Pick a color for the info box text.
de_de: Nur benutzerdefinierte Stileinstellungen. Wählen Sie eine Farbe für den Text der Infobox.
es_es: Solo configuración de estilo personalizado. Elija un color para el texto de cuadro de información.
fr_fr: Ne s'applique qu'aux paramètres de configuration personnalisés. Choisir la couleur du texte de l'info-bulle.
it_it: Impostazione unica dello styling personalizzato. Scegli un colore per il testo della casella informazioni.
ja: カスタムスタイル設定のみ。情報ボックスのテキストの色を選択してください。
mk_mk: Сетирање на стилизирање само по мерка. Избери боја за текст на инфобокс.
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz kolor dla tekstu w okienku informacyjnym.

source: Info Box Background Color
de_de: Farbe für den Hintergrund der Infobox
es_es: Color de fondo del Infobox
fr_fr: Couleur de fond de l'info-bulle
it_it: Colore sfondo della casella informazioni
ja: 情報ボックスの背景色
mk_mk: Боја на позадина на инфобокс
pl_pl: Kolor tła okienka informacyjnego

source: Custom styling setting only. Pick a color for the info box background.
de_de: Nur benutzerdefinierte Stileinstellungen. Wählen Sie eine Farbe für den Hintergrund der Infobox.
es_es: Solo configuración de estilo personalizado. Elija un color para el fondo del cuadro de información.
fr_fr: Ne s'applique qu'aux paramètres de configuration personnalisés. Choisir une couleur de fond pour l'info-bulle.
it_it: Impostazione unica dello styling personalizzato. Scegli un colore per lo sfondo della casella informazioni.
ja: カスタムスタイル設定のみ。情報ボックスの背景色を選択してください。
mk_mk: Сетирање на стилизирање само по мерка. Избери боја за позадина на инфобокс.
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz kolor dla tła w okienku informacyjnym.

source: Custom Marker Icon
de_de: Benutzerdefiniertes Markierungsicon
es_es: Icono Marcador personalizado
fr_fr: Icône de marqueur personnalisée
it_it: Icona evidenziatore personalizzato
ja: カスタムマーカーアイコン
mk_mk: Маркер икона по мерка
pl_pl: Własna ikona markera

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3
de_de: Nur benutzerdefinierte Stileinstellung. Verwenden Sie die URLs von Vollbildern für benutzerdefinierte Marker Icons oder fügen Sie "theme" ein für benutzerdefinierte Marke ein. Für mehrere Adressen, trennen Sie Icons mit dem | symbol oder verwenden Sie einen für alle. z.B.: Icon 1|Icon 2|Icon 3
es_es: Solo configuración de estilo personalizado. Utilice urls completas de imagen para los iconos de marcador personalizado o ingrese "theme" para nuestro marcador personalizado. Para varias direcciones, separar iconos mediante el símbolo | o utilizar uno para todos. ej: Icono 1|Icono 2|Icono 3
fr_fr: Paramètres de configuration personnalisée uniquement. Utiliser les urls d'images entières pour les icônes de marqueur personnalisées ou saisir "thème" pour notre marqueur personnalisé. Pour les adresses multiples, séparer les icônes en utilisant le symbole | ou en utilisant un pour toutes. Par ex: Icône 1|Icône 2|Icône 3
it_it: Impostazione unica dello styling personalizzato. Utilizza l'intero url dell'immagine per le icone evidenziate o immesse "theme" per i nostri evidenziatori personalizzati. Per gli indirizzi multipli, separa le icone utilizzando il simbolo | o utilizza uno per tutti. es: Icona 1|Icona 2|Icona 3
ja: カスタムスタイル設定のみ。カスタムマーカーアイコンのフル画像 URL を使うか、またはカスタムマーカーの "テーマ" を入力してください。すべてに同じ設定を使うか、複数の住所は、| 記号を使ってアイコンを区切って入力してください。例: Icon 1|Icon 2|Icon 3
mk_mk: Сетирање на стилизирање само по мерка. Користи целосни url слики за икона на маркер по мерка или внеси "theme" (тема) за нашиот маркер по мерка. За повеќе адреси, раздвои ги иконит со користење на симбол или избери еден за сите. на пр. Икона 1|Икона 2|Икона 3
pl_pl: Tylko dla własneych ustawień. Wpisz pełne adresy URL obrazków dla ikon z własnymi markerami lub wpisz „theme” aby użyć naszego markera. Dla wielu adresów, oddziel ikony za pomocą symbolu | lub użyj jednej dla wszystkich. Np.: Ikona 1|Ikona 2|Ikona 3

source: Address
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
ja: 住所
mk_mk: Адреса
pl_pl: Adres

source: Image Carousel
de_de: Karussellbild
es_es: Carrusel de imágenes
fr_fr: Caroussel d'images
it_it: Immagine del carosello
ja: イメージカルーセル
mk_mk: Фото карузел
pl_pl: Karuzela z obrazkami

source: Image Website Link
de_de: Webseitenlink des Bildes
es_es: Imagen Enlace al sitio Web
fr_fr: Lien de l'image du site
it_it: Collegamento sito web immagine
ja: 画像ウェブサイトリンク
mk_mk: Линк за слика на вебсајт
pl_pl: Odnośnik do strony obrazka

source: Add the url to image's website. If lightbox option is enabled, you have to add the full image link to show it in the lightbox.
de_de: Fügen Sie die ZIel-URL des Bildes ein. Falls Lightbox Optionen ausgewählt sind müssen Sie den Link zum Vollbild einfügen, um ihn in der Lightbox zu zeigen.
es_es: Añadir la url del sitio de la imagen. Si lighbox está activado, hay que añadir el enlace de la imagen completa para mostrar en el lighbox
fr_fr: Ajouter une url à l'image du site. Si l'option lightbox est activée, entrer l'adresse complète de l'image à afficher dans la lightbox.
it_it: Aggiungere un URL del sito web a cui si collega l'immagine. Se l'opzione di lightbox è abilitata, devi aggiungere il collegamento all'immagine per intera nel lightbox.
ja: 画像のウェブサイトへの URL を追加。Lightbox オプションが有効の場合、Lightbox 内で表示するには完全な画像リンクを追加する必要があります。
mk_mk: Додади URL за слика на вебсајт. Ако лајтбоксот поставката е активирана, мора да додадете линк за полна слика за прикажување во лајтбоксот.
pl_pl: Dodaj adres url strony www obrazka. Jeśli opcja lightbox jest włączona, musisz wpisać pełny link do obrazu aby otworzył się w lightbox

source: Image
de_de: Bild
es_es: Imagen
it_it: Immagine
ja: 画像
mk_mk: Слика
pl_pl: Obraz

source: Upload an image to display.
de_de: Laden Sie ein Bild zum Anzeigen hoch.
es_es: Subir una imagen para mostrar.
fr_fr: Télécharger une image à afficher.
it_it: Carica un'immagine da visualizzare.
ja: 表示する画像をアップロード
mk_mk: Прикачи слика за прикажување.
pl_pl: Wgraj obraz, który chcesz wyświetlić.

source: The alt attribute provides alternative information if an image cannot be viewed.
de_de: Das Alt Attribut liefert alternative Informationen, falls das Bild nicht betrachtet werden kann.
es_es: El atributo alt proporciona información alternativa si una imagen no se puede ver.
fr_fr: L'attribut alt fournit des informations alternatives si une image ne peut pas être visionnée.
it_it: L'attributo Alt fornisce informazioni alternative se un'immagine non può essere visualizzata.
ja: 代替属性は画像を表示できない場合に代替情報を提供します。
mk_mk: Атрибут на алт нуди алтернативни информации ако сликата не може да биде прикажана
pl_pl: Parametr alt umożliwia wyświetlenie alternatywnych informacji gdy obraz nie może zostać wyświetlony.

source: Autoplay
de_de: Automatisches abspielen
es_es: Reproducción automática
fr_fr: Lecture automatique
it_it: Riproduzione automatica
ja: 自動再生
mk_mk: Автоплеј
pl_pl: Automatyczne odtwarzanie

source: Choose to autoplay the carousel.
mk_mk: Избери за автоплеј на карузел.

source: Column Spacing
de_de: Spaltenabstand
es_es: Espacio entre columnas
fr_fr: Espacement des colonnes
it_it: Spazio colonna
ja: 列のスペース
mk_mk: Растојаните меѓу колоните
pl_pl: Rozstaw kolumn

source: Insert the amount of spacing between items without 'px'. ex: 13.
mk_mk: Внеси вредност за растојание помеѓу содржини без 'px', на пр. 13

source: Scroll Items
mk_mk: Скрол содржини

source: Insert the amount of items to scroll. Leave empty to scroll number of visible items.
mk_mk: Внеси вредност на содржини за скрол. Остави празно за скрол на бројот на видливи содржини.

source: Show Navigation
mk_mk: Прикажи навигација

source: Choose to show navigation buttons on the carousel.
mk_mk: Избери за активирање на навигациски копчиња на карузел.

source: Mouse Scroll
mk_mk: Скрол со глувчето

source: Choose to enable mouse drag control on the carousel. IMPORTANT: For easy draggability, when mouse scroll is activated, links will be disabled.
mk_mk: Избери за активирање на функција на повлекување на глувче на карузелот. ВАЖНО: За полесно повлекување, кога скрол на глувчето е активирано, линковите ќе бидат деактивирани.

source: Border
de_de: Rahmen
es_es: Borde
fr_fr: Bordure
it_it: Bordo
ja: ボーダー
mk_mk: Ивица
pl_pl: Obramowanie

source: Choose to enable a border around the images.
mk_mk: Избери за активирање на ивица околу сликите.

source: Image lightbox
de_de: Lightbox Bild
es_es: Imagen lightbox
fr_fr: Lightbox d'images
it_it: Immagine lightbox
ja: 画像 Lightbox
mk_mk: Слика во лајтбокс
pl_pl: Obraz w lightbox
