Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Choose to get boxed icons. Choose default for theme option selection.
mk_mk: Избери за икони во бокс. Избери дифолт за избор на поставки на темата.

source: Choose the border radius of the boxed icons. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
mk_mk: Избери радиус на ивица на икони во бокс. Во пиксели (px), на пр. 1px или “round“. Остави празно за избор на поставка од темата.

source: Insert your custom paypal link
de_de: Fügen Sie Ihren benutzerdefinierten PayPal Link ein
es_es: Inserte su enlace personalizado paypal
fr_fr: Insérer votre lien paypal personnalisé
it_it: Inserire il suo collegamento a paypal personalizzato
ja: カスタム paypal リンクを挿入
mk_mk: Внеси линк по мерка за paypal
pl_pl: Wstaw własny odnośnik paypal

source: Insert your custom dropbox link
de_de: Fügen Sie Ihren benutzerdefinierten Dropbox Link ein
es_es: Inserte su enlace personalizado dropbox
fr_fr: Insérer votre lien dropbox personnalisé
it_it: Inserire il suo collegamento a dropbox personalizzato
ja: カスタム dropbox リンクを挿入
mk_mk: Внеси линк по мерка за dropbox
pl_pl: Wstaw własny odnośnik dropbox

source: Insert your custom soundcloud link
de_de: Fügen Sie Ihren benutzerdefinierten Soundcloud Link ein
es_es: Inserte su enlace personalizado SoundCloud
fr_fr: Insérer votre lien soundcloud personnalisé
it_it: Inserire il tuo collegamento soundcloud personalizzato
ja: カスタム soundcloud リンクを挿入
mk_mk: Внеси линк по мерка за soundcloud
pl_pl: Wstaw własny odnośnik soundcloud

source: Insert your custom vk link
de_de: Fügen Sie Ihren benutzerdefinierten vk Link ein
es_es: Inserte su enlace personalizado vk
fr_fr: Insérer votre lien vk personnalisé
it_it: Inserire il tuo collegamento vk personalizzato
ja: カスタム VK リンクを挿入
mk_mk: Внеси линк по мерка за ВК
pl_pl: Wstaw własny odnośnik vk

source: Person Shortcode
de_de: Personen Shortcode
es_es: Shortcode Persona
fr_fr: Shortcode individu
it_it: Shortcode Persona
ja: パーソンショートコード
mk_mk: Персона шорткод
pl_pl: Skrócony kod osoby

source: Popover Heading
de_de: Überschrift des Popovers
es_es: Cabecera de la burbuja
fr_fr: Titre du Popover
it_it: Intestazione Popover
ja: ポップオーバーの見出し
mk_mk: Поповер наслов
pl_pl: Nagłówek okienka z podpowiedzią

source: Heading text of the popover.
de_de: Überschrifttext des Popovers.
es_es: Texto de la cabecera de la burbuja
fr_fr: Intitulé du Popover.
it_it: Testo dell'intestazione del Popover.
ja: ポップオーバーの見出しテキスト
mk_mk: Текст на наслов на поповерот.
pl_pl: Treść nagłówka w okienku z podpowiedzią.

source: Popover Heading Background Color
de_de: Popover Überschrift Hintergrundfarbe
es_es: Color de fondo de la cabecera de la burbuja
fr_fr: Couleur de fond du titre du Popover
it_it: Colore dello sfondo dell'intestazione del Popover
ja: ポップオーバーの見出しの背景色
mk_mk: Боја на позадина на наслов на поповер
pl_pl: Kolor tła nagłówka okienka z podpowiedzią

source: Controls the background color of the popover heading. Leave blank for theme option selection.
de_de: Steuert die Hintergrundfarbe der Popover Überschrift. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo del encabezado de la burbuja. Dejar en blanco para la selección de las opciones del tema.
fr_fr: Contrôle la couleur de fond du titre du Popover. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore dello sfondo dell'intestazione del Popover. Lasciare vuoto per selezionare l'opzione del tema.
ja: ポップオーバーの見出しの背景色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина на поповер насловот . Остави празно за избор на поставка од темата.
pl_pl: Określa kolor tła nagłówka w okienku z podpowiedzią. Zostaw puste aby wybrać opcję motywu.

source: Contents Inside Popover
de_de: Inhalt innerhalb des Popovers
es_es: Contenido dentro de la burbuja
fr_fr: Contenu du Popover
it_it: Contenuto all'interno del Popover
ja: ポップオーバー内のコンテンツ
mk_mk: Содржина во поповерот
pl_pl: Treść w okienku z podpowiedzią

source: Text to be displayed inside the popover.
de_de: Innerhalb des Popovers darzustellender Text.
es_es: Texto que se mostrará dentro de la burbuja.
fr_fr: Texte à afficher dans le Popover.
it_it: Testo da visualizzare all'interno del Popover.
ja: ポップオーバー内に表示されるテキスト
mk_mk: Текст кој ќе се прикажува во поповерот.
pl_pl: Tekst do wyświetlenia w okienku z podpowiedzią.

source: Popover Content Background Color
de_de: Popover Inhalt Hintergrundfarbe
es_es: Color de fondo del contenido de la burbuja
fr_fr: Couleur de fond du Popover
it_it: Colore sfondo contenuto del Popover
ja: ポップオーバーコンテンツの背景色
mk_mk: Боја на позадина на поповер содржината
pl_pl: Kolor tła treści w okienku z podpowiedzią

source: Controls the background color of the popover content area. Leave blank for theme option selection.
de_de: Steuert die Hintergrundfarbe der Popover Inhaltsfläche. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo del área del contenido de la burbuja. Dejar en blanco para la selección de la opción de tema.
fr_fr: Contrôle la couleur de fond de la zone de contenu du Popover. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore dello sfondo dell'area del contenuto del Popover. Lasciare vuoto per selezionare l'opzione del tema.
ja: ポップオーバーコンテンツエリアの背景色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина на поповер површината на содржината. Остави празно за избор на поставка од темата.
pl_pl: Określa kolor tła w miejscu treści w okienku z podpowiedzią. Zostaw puste aby wybrać opcję motywu.

source: Popover Border Color
de_de: Popover Rahmenfarbe
es_es: Color del Borde del Popover
fr_fr: Couleur de la bordure du Popover
it_it: Colore bordo Popover
ja: ポップオーバーのボーダーの色
mk_mk: Боја на ивица на поповер
pl_pl: Kolor ramki okienka z podpowiedzią

source: Controls the border color of the of the popover box. Leave blank for theme option selection.
de_de: Steuert die Rahmenfarbe des Popover Kastens. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del borde de la caja de la burbuja. Dejar en blanco para la selección de las opciones del tema.
fr_fr: Contrôle la couleur de la bordure de l'encadré de Popover. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del bordo della casella di Popover. Lasciare vuoto per selezionare l'opzione del tema.
ja: ポップオーバーボックスのボーダーの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на ивицата на поповер боксот. Остави празно за избор на поставки на темата.
pl_pl: Określa kolor obramowania okienka z podpowiedzią. Zostaw puste aby wybrać opcję motywu.

source: Popover Text Color
de_de: Popover Textfarbe
es_es: Color del texto del popover
fr_fr: Couleur du texte du Popover
it_it: Colore del testo di Popover
ja: ポップオーバーのテキストの色
mk_mk: Боја на текст на поповер
pl_pl: Kolor tekstu w okienku z podpowiedzią

source: Controls all the text color inside the popover box. Leave blank for theme option selection.
de_de: Steuert die gesamte Textfarbe innerhalb des Popover Kastens. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla todo el color de texto dentro de la caja de la burbuja. Dejar en blanco para la selección de las opciones de tema.
fr_fr: Contrôle la couleur du texte à l'intérieur de l'encadré de Popover. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla tutti i colori del testo all'interno della casella di Popover. Lasciare vuoto per selezionare l'opzione del tema.
ja: ポップオーバーボックス内のすべてのテキストの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на текстот во поповер боксот. Остави празно за избор на поставки на темата.
pl_pl: Ustawienia koloru całego tekstu w okienku z podpowiedzią. Zostaw puste aby wybrać opcję motywu.

source: Popover Trigger Method
de_de: Popover Auslösemethode
es_es: Metodo de activacion del popover
fr_fr: Méthode de déclenchement du Popover
it_it: Metodo attivazione Popover
ja: ポップオーバーのトリガー方法
mk_mk: Активирачка метода на тригерот
pl_pl: Metoda wywołania okienka z podpowiedzią

source: Choose mouse action to trigger popover.
de_de: Mausaktion wählen, welche Popover auslöst.
es_es: Seleccione accion del mouse para activar el popover
fr_fr: Choisir l'action de la souris pour déclencher le Popover.
it_it: Scegliere l'azione del mouse per attivare il Popover.
ja: ポップオーバーをトリガーするマウスアクションを選択
mk_mk: Избери акција на глувчето за активирање на тултип.
pl_pl: Wybierz rodzaj akcji myszki wywołującej okienko z podpowiedzią.

source: Click
de_de: Klick
fr_fr: Clic
ja: クリック
mk_mk: Клик
pl_pl: Kliknięcie

source: Hover
es_es: Encima
fr_fr: Survol
it_it: Passaggio del mouse
ja: ホバー
mk_mk: Ховер
pl_pl: Po najechaniu kursorem

source: Popover Position
es_es: Posicion del Popover
fr_fr: Position du Popover
it_it: Posizione Popover
ja: ポップオーバーの位置
mk_mk: Поповер позиција
pl_pl: Pozycja okienka z podpowiedzią

source: Choose the display position of the popover. Choose default for theme option selection.
de_de: Position der Darstellung des Popovers wählen. Standard wählen für Auswahl in den Theme Einstellungen.
es_es: Seleccione la posicion del popover, Seleccione default para la opcion del tema por defecto
fr_fr: Choisir la position d'affichage du Popover. Choisir défaut pour utiliser les options du thème.
it_it: Scegliere la posizione mostrata del Popover. Scegliere default per selezionare l'opzione del tema.
ja: ポップオーバーを表示する位置を選択。テーマオプションを選択する場合はデフォルトを選択します。
mk_mk: Избери за прикажување на позиција на поповер. Избери дифолт (deafult) за избор на поставки на темата.
pl_pl: Zaznacz aby wyświetlić pozycję okienka z podpowiedzią. Zaznacz domyślne aby wybrać opcję motywu.

source: Triggering Content
de_de: Inhalt auslösen
es_es: Activando Contenido
fr_fr: Contenu déclencheur
it_it: Attivazione Contenuto
ja: トリガーするコンテンツ
mk_mk: Содржина за активирање
pl_pl: Treść wywołująca

source: Content that will trigger the popover.
de_de: Inhalt, der den Popover auslöst.
es_es: Contenido que disparara el popover
fr_fr: Contenu déclencheur du Popover.
it_it: Contenuto che attiva il Popover.
ja: ポップオーバーをトリガーするコンテンツ
mk_mk: Содржина која ќе го активира поповерот.
pl_pl: Treść która uruchomi okienko z podpowiedzią.

source: Popover Shortcode
es_es: Shorcode del Popover
fr_fr: Shortcode du Popover
it_it: Shortcode Popover
ja: ポップオーバーショートコード
mk_mk: Поповер шорткод
pl_pl: Skrócony kod okienka z podpowiedzią

source: Controls the divider color. Leave blank for theme option selection.
de_de: Definiert die Farbe der Trennlinie. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de divisor. Dejar en blanco para la selección de opciones en el tema.
fr_fr: Contrôle la couleur du diviseur. Laissez ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del divisore. Lasciare vuoto per selezionare l'opzione del tema.
ja: 仕切りの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на раздвојувач. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru linii podziału. Zostaw puste aby wybrać opcję motywu.

source: Pricing Table Shortcode
de_de: Preistabelle Shortcode
es_es: Shortcode Tabla de Precios
fr_fr: Shortcode du tableau de tarification
it_it: Shortcode tabella del prezzo
ja: 価格表ショートコード
mk_mk: Шорткод за Табела на цени
pl_pl: Skrócony kod tabelki cennika

source: Progress Bar Shortcode
de_de: Verlaufsbalken Shortcode
es_es: Shortcode Barra de progreso
fr_fr: Shortcode de la barre de progression
it_it: Shortcode barra di progresso
ja: プログレスバーショートコード
mk_mk: Шорткод за Прогресен бар
pl_pl: Skrócony kod paska postępu

source: Recent Posts Shortcode
de_de: Letzte Beiträge Shortcode
es_es: Shortcode Entradas recientes
fr_fr: Shortcode des articles récents
it_it: Shortcode post recenti
ja: 最近の投稿ショートコード
mk_mk: Шорткод за Последни постови
pl_pl: Skrócony kod ostatnich wpisów

source: Select the number of columns to display. Does not work with Carousel layout.
de_de: Wählen Sie die Anzahl der darzustellenden Spalten. Funktioniert nicht mit dem Karussel Layout.
es_es: Seleccione el número de columnas para mostrar. No funciona con el diseño del carrusel.
fr_fr: Sélectionner le nombre de colonnes à afficher. Ne fonctionne pas avec la mise en page Carroussel.
it_it: Selezionare il numero di colonne da visualizzare. Non funziona con il layout Carousel.
ja: 表示する列数を選択。カルーセルレイアウトでは効果がありません。
mk_mk: Избери број на колони за прикажување. Не функционира со карузел лејаут.
pl_pl: Wybierz liczbę kolumn do pokazania. Opcja niedostępna dla układu karuzeli.

source: Insert the amount of spacing between portfolio items without "px". ex: 7. Does not work with Carousel layout.
de_de: Fügen Sie den Abstand zwischen den Portfolio Elementen ein ohne "px". z.B.: 7. Funktioniert nicht mit dem Karussell Layout.
es_es: Inserte la cantidad de espacio entre los elementos del portafolio sin "px". ej: 7. No funciona con diseño de carrusel.
fr_fr: Insérer l'espacement entre les éléments du portfolio sans "px". Par ex: 7. Ne fonctionne pas avec la mise en page Carroussel .
it_it: Inserire la quantità di spazi tra gli elementi del portafoglio senza "px". es: 7. Non funziona con il layout Carousel.
ja: ポートフォリオアイテム間のスペースの量を "px" 抜きで挿入。例: 7。カルーセルレイアウトでは効果がありません。
mk_mk: Внесете го износот на растојанието помеѓу портфолио содржините без "px". на пр: 7. Не функционира со карузел лејаут.
pl_pl: Wpisz wielkość rozstawu między elementami portfolio bez „px”, np: 7 px. Opcja niedostępna dla układu karuzeli.

source: Recent Works Shortcode
de_de: Letzte Arbeiten Shortcode
es_es: Shortcode Recientes trabajos
fr_fr: Shortcode des travaux récents
it_it: Whortcode lavori recenti
ja: 最近の作品ショートコード
mk_mk: Шорткод за последни содржини
pl_pl: Skrócony kod ostatnich prac

source: Select the position of the triangle candy.
mk_mk: Изберете ја позицијата на триаголникот candy.

source: Section Separator Shortcode
de_de: Abschnitt Trennbalken Shortcode
es_es: Shortcode Sección Separador
fr_fr: Shortcode du séparateur de sections
it_it: Shortcode separatore sezione
ja: セクションセパレーターショートコード
mk_mk: Шорткод за раздвојувач на секција
pl_pl: Skrócony kod separatora sekcji

source: Separator Shortcode
de_de: Trennbalken Shortcode
es_es: Shortcode Separador
fr_fr: Shortcode du séparateur
it_it: Shortcode separatore
ja: セパレーターショートコード
mk_mk: Шорткод за раздвојувач
pl_pl: Skrócony kod separatora

source: The link that will be shared
de_de: Der Link, der geteilt wird
es_es: El enlace que será compartido
fr_fr: Lien à partager
it_it: Il collegamento che verrà condiviso
ja: リンクが共有されます
mk_mk: Линк кој ќе биде споделен
pl_pl: Odnośnik który będzie udostępniony

source: Sharing Box Shortcode
es_es: Shorcode del Cuadro para Compartir
fr_fr: Shortcode de l'encadré de partage
it_it: Shortcode casella di condivisione
ja: シェアボックスショートコード
mk_mk: Шорткод за бокс за споделување
pl_pl: Skrócony kod okienka społecznościowego

source: Image Size (Width/Height)
de_de: Bildgrösse (Breite/Höhe)
es_es: Tamaño de la imagen (ancho / alto)
fr_fr: Taille de l'image (largeur/hauteur)
it_it: Dimensione immagine (Larghezza/Altezza)
ja: 画像サイズ (幅 / 高さ)
mk_mk: Големина на слика (широчина / висина)
pl_pl: Rozmiar obrazu (Szerokość/Wysokość)

source: Width and Height in percentage (%) or pixels (px)
de_de: Breite und Höhe in Prozent (%) oder Pixeln (px)
es_es: Ancho y Alto en porcentaje (%) o píxeles (px)
fr_fr: Largeur et hauteur en pourcentage (%) ou pixels (px)
it_it: Larghezza e Altezza in percentuale (%) o pixel (px)
ja: 幅と高さをパーセント (%) またはピクセル(px) 単位で
mk_mk: Широчина и висина во проценти (%) или пиксели (px)
pl_pl: Szerokość i wysokość w procentach (%) lub pikselach (px)

source: Slider Shortcode
es_es: Shortcode Slider
fr_fr: Shortcode du Slider
it_it: Shortcode slider
ja: スライダーショートコード
mk_mk: Слајдер шорткод
pl_pl: Skrócony kod slajdera

source: Click the Youtube or Vimeo Shortcode button below then enter your unique video ID, or copy and paste your video embed code.<a href='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Insert Youtube Shortcode</a><a href='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Insert Vimeo Shortcode</a>
de_de: Klicken Sie auf die Youtube oder Vimeo Shortcode Schaltfläche unten und fügen Sie Ihre einzigartige Video ID ein, oder kopieren Sie Ihre Video "embed code" und fügen ihn ein <a href='[youtube id="Video ID einfügen (z.B. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Youtube Shortcode einfügen</a><a href='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Vimeo Shortcode einfügen</a>
es_es: Haga clic en el botón Shortcode de Youtube o Vimeo, a continuación introduzca el ID de vídeo único, o copie y pegue el código embebido del video. <a href='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Inserte Shortcode Youtube</a> <a href='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Insert Shortcode Vimeo </a>
it_it: Fare clic sul pulsante dello Shortcode di Youtube or Vimeo qui sotto e quindi inserire l'ID univoco del tuo video, o copia e incolla il codice ebed del tuo video.<a href='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode"> Inserire lo Shortcode di Youtube</a><a href='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Inserire lo Shortcode di Vimeo</a>
ja: 下の Youtube または Video ショートコードボタンをクリックし、ユニークなビデオ ID を入力するかビデオ埋め込みコードをコピー＆ペーストします。<a href='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Insert Youtube Shortcode</a><a href='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Insert Vimeo Shortcode</a>
mk_mk: Кликнете на копчето шорткод YouTube или Vimeo подолу, а потоа внесете го вашиот идентификациски код на видеото, или копирајте и залепете видео ембедет кодот. <a href='[youtube id="внесете идентификациски код (на пр. Wq4Y7ztznKc)" широчина="600" висина="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Вметнете Youtube шорткод</a> <a href='[vimeo id="внесете идентификациски код (на пр. 10145153)" широчина="600" висина="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Внесете Vimeo шорткод</a>
pl_pl: Kliknij przycisk skróconego kodu Youtube lub Vimeo Shortcode poniżu a następnie wpisz unikalny ID filmu, lub skopiuj i wklej kod osadzania filmu.<a href='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode”>Wstaw skrócony kod Youtube </a><a href='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode”>Wstaw skrócony kod Vimeo</a>

source: Add the url of where the image will link to. If lightbox option is enabled,and you don't add the full image link, lightbox will open slide image
de_de: Fügen Sie die ZIel-URL des Bildes ein. Falls Lightbox Optionen ausgewählt sind und Sie keinen Link zum Vollbild einfügen, wird Lightbox das Folienbild öffnen
es_es: Añadir la url de donde la imagen será enlazada. Si la opción de lightbox está activado, y tu no agregas el enlace de la imagen completa, lighbox abrirá slide de imagen
fr_fr: Ajouter l'URL cible de l'image. Si la lightbox est activée et que vous ne renseignez pas le lien complet de l'image, la lightbox ouvrira une diapositive d'image.
it_it: Aggiungere un URL del collegamento dell'immagine. Se l'opzione di lightbox è abilitata, e non viene aggiunto un link all'immagine, il lightbox aprirà una diapositiva dell'immagine
ja: 画像のリンク先 URL を追加。Lightbox オプションが有効の場合、完全な画像リンクを追加せず、Lightbox がスライド画像を開きます。
mk_mk: Додадете URL до местото кон кое ќе линкува. Ако опција лајтбокс е овозможена, и не го додадете линкот на целосната слика, лајтбокс ќе отвори слајд слика
pl_pl: Dodaj url odnośnika do którego prowadzi obraz. If opcja lightbox jest włączona i nie podasz pełnego obrazu odnośnika, lightbox otworzy obraz slajdera

source: Social Links Shortcode
de_de: Soziale Links Shortcode
es_es: Shortcode Enlaces Sociales
fr_fr: Shortcode des liens sociaux
it_it: Shotrcode dei collegamenti social
ja: ソーシャルリンクショートコード
mk_mk: Шорткод за социјални линкови
pl_pl: Skrócony kod dla linków społecznościowych

source: Choose to display comments
de_de: Wählen Sie aus ob Kommentare angezeigt werden sollen.
es_es: Elija para mostrar los comentarios
fr_fr: Choisir d'afficher les commentaires
it_it: Scegliere di mostrare i commenti
ja: コメントの表示を選択
mk_mk: Избери за прикажување коментари
pl_pl: Zaznacz aby wyświetlić komentarze.

source: Table Shortcode
de_de: Tabellen Shortcode
es_es: Shortcode Tabla
fr_fr: Shortcode du tableau
it_it: Shortcode della tavola
ja: テーブルショートコード
mk_mk: Шорткод за табела
pl_pl: Skrócony kod tabelki

source: Controls the background tab color. Leave blank for theme option selection.
de_de: Steuert die Hintegrundfarbe der Registerkarte. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo de la pestaña. Dejar en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur de fond de l'onglet. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore della scheda di sfondo. Lasciare vuoto per selezionare l'opzione del tema.
ja: 背景のタブの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru tła zakładki. Zostaw puste aby wybrać opcję motywu.

source: Insert Tab Shortcode
de_de: Registerkarten Shortcode einfügen
es_es: Añadir Shortcode Pestaña
fr_fr: Insérer le shortcode de l'onglet
it_it: Inserire lo shortcode della scheda
ja: タブショートコードを挿入
mk_mk: Додај таб шорткод
pl_pl: Wstaw skrócony kod zakładki

source: Add Tab
de_de: Registerkarte hinzufügen
es_es: Añadir Tab
fr_fr: Ajouter un onglet
it_it: Aggiunge scheda
ja: タブを追加
mk_mk: Додај таб
pl_pl: Dodaj zakładkę

source: Choose the button color <br />Default uses theme option selection
de_de: Farbe der Schaltfläche auswählen <br /> Standard verwendet Auswahl in den Theme Einstellungen.
es_es: Elegir el color del botón <br /> Por defecto usa la selección de opciones del tema
fr_fr: Choisir la couleur du bouton <br/>Le mode par défaut utilise la couleur définie dans les options du thème
it_it: Scegliere il colore del pulsante <br />Utilizzare Default per selezionare l'opzione del tema.
ja: ボタンの色を選択。<br/>デフォルトではテーマオプションの選択を使用します。
mk_mk: Избери боја на копче <br />Дифолт користи избор на поставка на темата
pl_pl: Wybierz kolor przycisku <br />Ustawienie domyślne korzysta z ustawień motywu

source: Insert Tagline Box Shortcode
de_de: Tagline Kasten Shortcode
es_es: Inserte Shortcode de la caja de Lema
fr_fr: Insérer le shortcode de l'encadré du slogan
it_it: Inserire lo shortcode della casella di tagline
ja: タグラインボックスショートコードを挿入
mk_mk: Внеси таглајн бокс шорткод
pl_pl: Wstaw skrócony kod okienka ze sloganem

source: Insert Testimonials Shortcode
de_de: Testimonial Shortcode einfügen
es_es: Inserte Shortcode Testimonios
fr_fr: Insérer le shortcode des témoignages
it_it: Inserire lo shortcode del Testimonial
ja: お客様の声ショートコードを挿入
mk_mk: Внеси тестимониал шорткод
pl_pl: Wstaw skrócony kod opinii

source: Add Testimonial
de_de: Testimonial hinzüfgen
es_es: Añadir Testimonio
fr_fr: Ajouter un témoignage
it_it: Aggiungi Testimonial
ja: お客様の声を追加
mk_mk: Додади тестимониал
pl_pl: Dodaj opinię
