Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Insert your custom Google+ link
de_de: Fügen Sie Ihren benutzerdefinierten Google+ Link ein
es_es: Inserte su enlace personalizado de Google+
fr_fr: Insérer votre lien Google + personnalisé
it_it: Inserire il tuo collegamento Google+ personalizzato
ja: カスタム Google+ リンクを挿入
mk_mk: Внеси линк по мерка за Гугл+ линк
pl_pl: Wstaw własny odnośnik Google+

source: LinkedIn Link
es_es: Enlace LinkedIn
fr_fr: Lien LinkedIn
it_it: Collegamento LinkedIn
ja: LinkedIn リンク
mk_mk: Линкдин линк
pl_pl: Odnośnik LinkedIn

source: Insert your custom LinkedIn link
de_de: Fügen Sie Ihren benutzerdefinierten LinkedIn Link ein
es_es: Inserte su enlace personalizado de LinkedIn
fr_fr: Insérer votre lien LinkedIn personnalisé
it_it: Inserire il tuo collegamento LinkedIn personalizzato
ja: カスタム LinkedIn リンクを挿入
mk_mk: Внеси линк по мерка за Линкдин
pl_pl: Wstaw własny odnośnik LinkedIn

source: Blogger Link
es_es: Enlace Blogger
fr_fr: Lien Blogger
it_it: Collegamento Blogger
ja: Blogger リンク
mk_mk: Блогер линк
pl_pl: Odnośnik Blogger

source: Insert your custom Blogger link
de_de: Fügen Sie Ihren benutzerdefinierten Blogger Link ein
es_es: Inserte su enlace personalizado de Blogger
fr_fr: Insérer votre lien Blogger personnalisé
it_it: Inserire il tuo collegamento Blogger personalizzato
ja: カスタム Blogger リンクを挿入
mk_mk: Внеси линк по мерка за Блогер
pl_pl: Wstaw własny odnośnik Blogger

source: Tumblr Link
es_es: Enlace Tumblr
fr_fr: Lien Tumblr
it_it: Collegamento Tumblr
ja: Tumblr リンク
mk_mk: Тамблр линк
pl_pl: Odnośnik Tumblr

source: Insert your custom Tumblr link
de_de: Fügen Sie Ihren benutzerdefinierten Tumblr Link ein
es_es: Inserte su enlace personalizado de Tumblr
fr_fr: Insérer votre lien Tumblr personnalisé
it_it: Inserire il tuo collegamento Tumblr personalizzato
ja: カスタム Tumblr リンクを挿入
mk_mk: Внеси линк по мерка за Тамблр
pl_pl: Wstaw własny odnośnik Tumblr

source: Reddit Link
es_es: Enlace Reddit
fr_fr: Lien Reddit
it_it: Collegamento Reddit
ja: Reddit リンク
mk_mk: Реддит линк
pl_pl: Odnośnik Reddit

source: Insert your custom Reddit link
de_de: Fügen Sie Ihren benutzerdefinierten Reddit Link ein
es_es: Inserte su enlace personalizado de Reddit
fr_fr: Insérer votre lien Reddit personnalisé
it_it: Inserire il tuo collegamento Reddit personalizzato
ja: カスタム Reddit リンクを挿入
mk_mk: Внеси линк по мерка за Реддит
pl_pl: Wstaw własny odnośnik Reddit

source: Yahoo Link
es_es: Enlace Yahoo
fr_fr: Lien Yahoo
it_it: Collegamento Yahoo
ja: Yahoo リンク
mk_mk: Јаху линк
pl_pl: Odnośnik Yahoo

source: Insert your custom Yahoo link
de_de: Fügen Sie Ihren benutzerdefinierten Yahoo Link ein
es_es: Inserte su enlace personalizado de Yahoo
fr_fr: Insérer votre lien Yahoo personnalisé
it_it: Inserire il tuo collegamento Yahoo personalizzato
ja: カスタム Yahoo リンクを挿入
mk_mk: Внеси линк по мерка за Јаху
pl_pl: Wstaw własny odnośnik Yahoo

source: Deviantart Link
es_es: Enlace Deviantart
fr_fr: Lien Deviantart
it_it: Collegamento Deviantart
ja: Deviantart リンク
mk_mk: Девианарт линк
pl_pl: Odnośnik Deviantart

source: Insert your custom Deviantart link
de_de: Fügen Sie Ihren benutzerdefinierten Deviantart Link ein
es_es: Inserte su enlace personalizado de Deviantart
fr_fr: Insérer votre lien Deviantart personnalisé
it_it: Inserire il tuo collegamento Deviantart personalizzato
ja: カスタム Deviantart リンクを挿入
mk_mk: Внеси линк по мерка за Девианарт
pl_pl: Wstaw własny odnośnik Deviantart

source: Vimeo Link
es_es: Enlace Vimeo
fr_fr: Lien Vimeo
it_it: Collegamento Vimeo
ja: Vimeo リンク
mk_mk: Вимео линк
pl_pl: Odnośnik Vimeo

source: Insert your custom Vimeo link
de_de: Fügen Sie Ihren benutzerdefinierten Vimeo Link ein
es_es: Inserte su enlace personalizado de Vimeo
fr_fr: Insérer votre lien Vimeo personnalisé
it_it: Inserire il tuo collegamento Vimeo personalizzato
ja: カスタム Vimeo リンクを挿入
mk_mk: Внеси линк по мерка за Вимео
pl_pl: Wstaw własny odnośnik Vimeo

source: Youtube Link
es_es: Enlace Youtube
fr_fr: Lien Youtube
it_it: Collegamento Youtube
ja: Youtube リンク
mk_mk: Јутуб линк
pl_pl: Odnośnik Youtube

source: Insert your custom Youtube link
de_de: Fügen Sie Ihren benutzerdefinierten Youtube Link ein
es_es: Inserte su enlace personalizado de Youtube
fr_fr: Insérer votre lien Youtube personnalisé
it_it: Inserire il tuo collegamento Youtube personalizzato
ja: カスタム Youtube リンクを挿入
mk_mk: Внеси линк по мерка за Јутуб
pl_pl: Wstaw własny odnośnik Youtube

source: Pinterst Link
es_es: Enlace Pinterst
fr_fr: Lien Pinterest
it_it: Collegamento Pinterest
ja: Pinterest リンク
mk_mk: Пинтерест линк
pl_pl: Odnośnik Pinterest

source: Insert your custom Pinterest link
de_de: Fügen Sie Ihren benutzerdefinierten Pinterest Link ein
es_es: Inserte su enlace personalizado de Pinterest
fr_fr: Insérer votre lien Pinterest personnalisé
it_it: Inserire il tuo collegamento Pinterest personalizzato
ja: カスタム Pinterest リンクを挿入
mk_mk: Внеси линк по мерка за Пинтерест
pl_pl: Wstaw własny odnośnik Pinterest

source: RSS Link
es_es: Enlace RSS
fr_fr: Lien RSS
it_it: Collegamento RSS
ja: RSS リンク
mk_mk: RSS линк
pl_pl: Odnośnik RSS

source: Insert your custom RSS link
de_de: Fügen Sie Ihren benutzerdefinierten RSS Link ein
es_es: Inserte su enlace personalizado de RSS
fr_fr: Insérer votre lien RSS personnalisé
it_it: Inserire il tuo collegamento RSS personalizzato
ja: カスタム RSS リンクを挿入
mk_mk: Внеси линк по мерка за RSS
pl_pl: Wstaw własny odnośnik RSS

source: Digg Link
es_es: Enlace Digg
fr_fr: Lien Digg
it_it: Collegamento Digg
ja: Digg リンク
mk_mk: Digg линк
pl_pl: Odnośnik Digg

source: Insert your custom Digg link
de_de: Fügen Sie Ihren benutzerdefinierten Digg Link ein
es_es: Inserte su enlace personalizado de Digg
fr_fr: Insérer votre lien Digg personnalisé
it_it: Inserire il tuo collegamento Digg personalizzato
ja: カスタム Digg リンクを挿入
mk_mk: Внеси линк по мерка за Digg
pl_pl: Wstaw własny odnośnik Digg

source: Flickr Link
es_es: Enlace Flickr
fr_fr: Lien Flickr
it_it: Collegamento Flickr
ja: Flickr リンク
mk_mk: Фликр линк
pl_pl: Odnośnik Flickr

source: Insert your custom Flickr link
de_de: Fügen Sie Ihren benutzerdefinierten Flickr Link ein
es_es: Inserte su enlace personalizado de Flickr
fr_fr: Insérer votre lien Flickr personnalisé
it_it: Inserire il tuo collegamento Flickr personalizzato
ja: カスタム Flickr リンクを挿入
mk_mk: Внеси линк по мерка за Фликр
pl_pl: Wstaw własny odnośnik Flickr

source: Forrst Link
es_es: Enlace Forrst
fr_fr: Lien Forrst
it_it: Collegamento Forrst
ja: Forrst リンク
mk_mk: Forrst линк
pl_pl: Odnośnik Forrst

source: Insert your custom Forrst link
de_de: Fügen Sie Ihren benutzerdefinierten Forrst Link ein
es_es: Inserte su enlace personalizado de Forrst
fr_fr: Insérer votre lien Forrst personnalisé
it_it: Inserire il tuo collegamento Forrst personalizzato
ja: カスタム Forrst リンクを挿入
mk_mk: Внеси линк по мерка за Forrst
pl_pl: Wstaw własny odnośnik Forrst

source: Myspace Link
es_es: Enlace Myspace
fr_fr: Lien Myspace
it_it: Collegamento Myspace
ja: Myspace リンク
mk_mk: Myspace линк
pl_pl: Odnośnik Myspace

source: Insert your custom Myspace link
de_de: Fügen Sie Ihren benutzerdefinierten Myspace Link ein
es_es: Inserte su enlace personalizado de Myspace
fr_fr: Insérer votre lien Myspace personnalisé
it_it: Inserire il tuo collegamento Myspace personalizzato
ja: カスタム Myspace リンクを挿入
mk_mk: Внеси линк по мерка за Myspace
pl_pl: Wstaw własny odnośnik Myspace

source: Skype Link
es_es: Enlace Skype
fr_fr: Lien Skype
it_it: Collegamento Skype
ja: Skype リンク
mk_mk: Скајп линк
pl_pl: Odnośnik Skype

source: Insert your custom Skype link
de_de: Fügen Sie Ihren benutzerdefinierten Skype Link ein
es_es: Inserte su enlace personalizado de Skype
fr_fr: Insérer votre lien Skype personnalisé
it_it: Inserire il tuo collegamento Skype personalizzato
ja: カスタム Skype リンクを挿入
mk_mk: Внеси линк по мерка за Скајп
pl_pl: Wstaw własny odnośnik Skype

source: PayPal Link
es_es: Enlace PayPal
fr_fr: Lien Paypal
it_it: Collegamento PayPal
ja: PayPal リンク
mk_mk: Paypal линк
pl_pl: Odnośnik PayPal

source: Insert your custom PayPal link
de_de: Fügen Sie Ihren benutzerdefinierten PayPal Link ein
es_es: Inserte su enlace personalizado de PayPal
fr_fr: Insérer votre lien Paypal personnalisé
it_it: Inserire il tuo collegamento PayPal personalizzato
ja: カスタム PayPal リンクを挿入
mk_mk: Внеси линк по мерка за paypal
pl_pl: Wstaw własny odnośnik PayPal

source: Dropbox Link
es_es: Enlace Dropbox
fr_fr: Lien Dropbox
it_it: Collegamento Dropbox
ja: Dropbox リンク
mk_mk: Dropbox линк
pl_pl: Odnośnik Dropbox

source: Insert your custom Dropbox link
de_de: Fügen Sie Ihren benutzerdefinierten Dropbox Link ein
es_es: Inserte su enlace personalizado de Dropbox
fr_fr: Insérer votre lien Dropbox personnalisé
it_it: Inserire il tuo collegamento Dropbox personalizzato
ja: カスタム Dropbox リンクを挿入
mk_mk: Внеси линк по мерка за dropbox
pl_pl: Wstaw własny odnośnik Dropbox

source: SoundCloud Link
es_es: Enlace SoundCloud
fr_fr: Lien SoundCloud
it_it: Collegamento SoundCloud
ja: SoundCloud リンク
mk_mk: Soundcloud линк
pl_pl: Odnośnik SoundCloud

source: Insert your custom SoundCloud link
de_de: Fügen Sie Ihren benutzerdefinierten SoundCloud Link ein
es_es: Inserte su enlace personalizado de SoundCloud
fr_fr: Insérer votre lien Soundcloud personnalisé
it_it: Inserire il tuo collegamento SoundCloud personalizzato
ja: カスタム SoundCloud リンクを挿入
mk_mk: Внеси линк по мерка за soundcloud
pl_pl: Wstaw własny odnośnik SoundCloud

source: VK Link
es_es: Enlace VK
fr_fr: Lien VK
it_it: Collegamento VK
ja: VK リンク
mk_mk: ВК линк
pl_pl: Odnośnik VK

source: Insert your custom VK link
de_de: Fügen Sie Ihren benutzerdefinierten VK Link ein
es_es: Inserte su enlace personalizado de VK
fr_fr: Insérez votre lien personnalisé VK
it_it: Inserire il tuo collegamento vk personalizzato
ja: カスタム VK リンクを挿入
mk_mk: Внеси линк по мерка за ВК
pl_pl: Wstaw własny odnośnik VK

source: Show Custom Social Icon
de_de: Zeige benutzerdefiniertes Icon der Sozialen Medien
es_es: Mostrar Icono social personalizado
fr_fr: Afficher l'icône sociale personnalisée
it_it: Mostra l'icona social personalizzata
ja: カスタムソーシャルアイコンを表示
mk_mk: Прикажи Социјална икона по мерка
pl_pl: Pokaż własną ikonę społecznościową

source: Show the custom social icon specified in Theme Options
de_de: Zeigt das benutzerdefinierte Icon der Sozialen Medien, das in den Theme Einstellungen definiert ist.
es_es: Mostrar el icono social personalizado especificado en Opciones del tema
fr_fr: Afficher l'icône de réseaux sociaux personnalisée définie dans les options du thème
it_it: Mostra l'icona social personalizzata specificata nelle Opzioni del Tema
ja: テーマオプションで指定したカスタムソーシャルアイコンを表示
mk_mk: Прикажи социјални икони по мерка во Поставки на темата
pl_pl: Pokaż własną ikonę społecznościową ustawioną w opcjach motywu

source: Post Slider
mk_mk: Пост слајдер

source: Layout
es_es: Diseño
fr_fr: Mise en page
ja: レイアウト
mk_mk: Лејаут
pl_pl: Układ

source: Choose a layout style for Post Slider.
de_de: Wählen Sie ein Layout für den Beitragsschieber
es_es: Elegir un estilo de diseño para Slider de entradas
fr_fr: Choisir un style de mise en page pour le slider des articles
it_it: Scegliere lo stile del layout per lo slider del post.
ja: 投稿スライダーのレイアウトスタイルを選択
mk_mk: Избери лејаут стил за пост слајдер.
pl_pl: Wybierz układ dla slajdera wpisu.

source: Posts with Title
de_de: Posts mit Titel
es_es: Entradas con Título
fr_fr: Articles avec titre
it_it: Post con il titolo
ja: タイトル付き投稿
mk_mk: Пост со наслов
pl_pl: Wpisy z tytułem

source: Posts with Title and Excerpt
de_de: Posts mit Titel und Auszug
es_es: Entradas con Título y Extracto
fr_fr: Articles avec titre et extrait
it_it: Post con titolo ed estratto
ja: タイトルと抜粋付き投稿
mk_mk: Пост со наслов и извадок
pl_pl: Wpisy z tytułem i zajawką

source: Attachment Layout, Only Images Attached to Post/Page
de_de: Layout des Anhanges, nur an Beiträgen/Seiten angehängte Bilder
es_es: Diseño adjunto, Sólo Imágenes adjuntas a entradas/Páginas
fr_fr: Mise en page Médias. N'afficher que les images attachées aux articles/pages.
it_it: Layout allegato, solo immagini allegate al post/pagina
ja: 添付レイアウト、投稿/ページに添付された画像のみ
mk_mk: Лејаут на додатоци, само слики прикачени кон пост/страна
pl_pl: Układ załączników, tylko obrazki dołączone do wpisu/strony

source: Excerpt Number of Words
de_de: Anzahl der Wörter des Auszugs
es_es: Extracto número de palabras
fr_fr: Nombre de mots de l'extrait
it_it: Numero delle parole dell'estratto
ja: 抜粋の単語数
mk_mk: Број на зборови на извадокот
pl_pl: Liczba słów w zajawce

source: Insert the number of words you want to show in the excerpt.
de_de: Fügen Sie die Anzahl der Wörter für den Auszug ein.
es_es: Introduce el número de palabras que desea mostrar en el extracto.
fr_fr: Insérer le nombre de mots à afficher dans l'extrait.
it_it: Inserire il numero di parole da mostrare nell'estratto.
ja: 抜粋で表示したい単語数を挿入
mk_mk: Внеси број на зборови за прикажување во извадоците.
pl_pl: Wpisz liczbę słów którą chcesz wyświetlić w zajawce.

source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
it_it: Categoria
ja: カテゴリー
mk_mk: Категорија
pl_pl: Kategoria

source: Select a category of posts to display.
de_de: Wähle eine Postkategorie zum anzeigen aus.
es_es: Seleccione una categoría de entradas para mostrar.
fr_fr: Sélectionner une catégorie d'articles à afficher.
it_it: Seleziona la categoria dei post da mostrare
ja: 表示する投稿のカテゴリーを選択
mk_mk: Избери категорија на постови за прикажување.
pl_pl: Wybierz kategorię wpisów do wyświetlenia.

source: Number of Slides
de_de: Anzahl der Slides
es_es: Número de Slides
fr_fr: Nombre de diapositives
it_it: Numero di slide
ja: スライド数
mk_mk: Број на слајдови
pl_pl: Liczba slajdów

source: Select the number of slides to display.
de_de: Wälhen Sie die Anzahl darzustellender Folien
es_es: Seleccione el número de slides para mostrar.
fr_fr: Sélectionner le nombre de diapositives à afficher.
it_it: Seleziona il numero di slide da mostrare.
ja: 表示するスライド数を選択
mk_mk: Избери број на слајдови за прикажување.
pl_pl: Wybierz liczbę slajdów do pokazania.

source: Lightbox on Click
de_de: Lightbox beim Klicken
es_es: Lightbox sobre el Click
fr_fr: Affichage d'une lightbox au clic
it_it: Lightbox con un Click
ja: クリック時に Lightbox
mk_mk: Лајтбокс со клик
pl_pl: Lightbox po kliknięciu

source: Only works on attachment layout.
de_de: Funktioniert nur mit Anhänge Layout.
es_es: Sólo funciona en el diseño adjunto.
fr_fr: Ne fonctionne qu'avec une mise en page médias
it_it: Funziona soltanto con i layout allegati.
ja: 添付レイアウトの場合のみ有効です。
mk_mk: Функционира само на лејаут на додатоци.
pl_pl: Opcja tylko dla układu z załącznikami.

source: Attach Images to Post/Page Gallery
de_de: Bilder zu Beitrag/Gallerie hinzufügen
es_es: Adjuntar imágenes a entras/Página de galería
fr_fr: Ajouter des images à la galerie des articles/pages
it_it: Immagini allegate per la galleria dei post/pagina
ja: 投稿/ページギャラリーに画像を添付
mk_mk: Прикачи слики кон галерија на пост/страна
pl_pl: Dodaj obrazki do galerii wpisu/strony

source: Only works for attachments layout.
de_de: Funktioniert nur mit Anhänge Layout.
es_es: Sólo funciona para diseños adjuntos
fr_fr: Ne fonctionne que pour la disposition des pièces jointes.
it_it: Funziona soltanto con i layout allegati.
ja: 添付レイアウトの場合のみ有効です。
mk_mk: Функционира само на лејаут на додатоци.
pl_pl: Opcja tylko dla układu z załącznikami.

source: Pricing Table
de_de: Preistabelle
es_es: Tabla de Precios
fr_fr: Tableau de tarification
it_it: Tabella prezzi
ja: 価格表
mk_mk: Табела на цени
pl_pl: Cennik

source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
ja: タイプ
mk_mk: Тип
pl_pl: Typ

source: Select the type of pricing table
de_de: Wählen Sie die Art der Preistabelle
es_es: Seleccione el tipo de tabla de precios
fr_fr: Choisir le type de tableau de tarification
it_it: Selezionare il tipo di tabella dei prezzi
ja: 価格表のタイプを選択
mk_mk: Избери тип на табела на цени
pl_pl: Wybierz rodzaj cennika.

source: Leave blank for default
de_de: Leer lassen für Standard
es_es: Deja en blanco para predeterminado
fr_fr: Laisser le champ vide pour utiliser la valeur par défaut
it_it: Lasciare vuoto per quello predefinito
ja: デフォルトは空のままにしてください
mk_mk: Остави празно за дифолт
pl_pl: Zostaw puste dla domyślnych ustawień

source: Divider Color
de_de: Farbe der Trennlinie
es_es: Color de divisor
fr_fr: Couleur du diviseur
it_it: Colore divisore
ja: 仕切りの色
mk_mk: Боја на раздвојувач
pl_pl: Kolor linii podziału

source: Select how many columns to display
de_de: Wählen Sie die Anzahl der darzustellenden Spalten
es_es: Seleccione el número de columnas para mostrar
fr_fr: Sélectionner le nombre de colonnes à afficher
it_it: Selezionare quante colonne visualizzare
ja: 表示する列数を選択
mk_mk: Избери колку колумни ќе се прикажуваат
pl_pl: Wybierz ile wyświetlić kolumn

source: Short Code
ja: ショートコード
mk_mk: Шорткод
pl_pl: Skrócony kod

source: Pricing Table short code content
de_de: Inhalt Preistabelle Shortcode
es_es: Shortcode contenido de Tabla de Precios
fr_fr: Contenu du shortcode du tableau de tarification
it_it: Contenuto dello shortcode della tabella del prezzo
ja: 価格表ショートコードコンテンツ
mk_mk: Содржина на шорткод на табела со цени
pl_pl: Zawartość skróconego kodu cennika

source: Progress Bar
de_de: Fortschrittsbalken
es_es: Barra de progreso
fr_fr: Barre de progression
it_it: Barra di progresso
ja: プログレスバー
mk_mk: Прогресен бар
pl_pl: Pasek postępu

source: Progress Bar Unit
de_de: Fortschrittsbalken Einheit
es_es: Unidad de barra de progreso
fr_fr: Unité de la barre de progression
it_it: Unità della barra di progresso
ja: プログレスバーの単位
mk_mk: Единица на прогресен бар
pl_pl: Jednostka paska postępu

source: Insert a unit for the progress bar. ex %
de_de: Fügen Sie eine Einheit für den Verlaufsbalken ein. z.B.: %
es_es: Inserte una unidad para la barra de progreso. ej %
fr_fr: Insérer l'unité de la barre de progression. Par ex %
it_it: Inserire un'unità per la barra di progresso. es %
ja: プログレスバーの単位を挿入。例: %
mk_mk: Внеси единица за прогресен бар, на пр. %
pl_pl: Wstaw jednostkę dla paska postępu, np %

source: Choose to get the filled area striped.
de_de: Auswählen, um gefülltes Feld in Streifen darzustellen.
es_es: Elija para obtener las rayas en la zona llenada.
fr_fr: Choisir de rayer les zones remplies
it_it: Scegliere per avere l'aria a strisce piena.
ja: 充填エリアをストライプにするかどうかを選択
mk_mk: Избери за пополнета површина да биде стрипед.
pl_pl: Zaznacz aby ustawić wypełnienie z paskami.

source: Animated Stripes
de_de: Animierte Streifen
es_es: Rayas animadas
fr_fr: Rayures animées
it_it: Strisce animate
ja: ストライプのアニメーション
mk_mk: Анимирани стрипови
pl_pl: Animowane paski

source: Choose to get the the stripes animated.
de_de: Auswählen, um Streifen zu animieren
es_es: Elija para obtener las rayas animadas.
fr_fr: Animer les rayures
it_it: Scegliere per avere le strisce animate.
ja: ストライプをアニメーションさせるかどうかを選択
mk_mk: Избери за стриповите да се анимирани.
pl_pl: Zaznacz aby ustawić animowane paski.

source: Text Color
de_de: Textfarbe
es_es: Color del texto
fr_fr: Couleur du texte
it_it: Colore del testo
ja: テキストの色
mk_mk: Боја на текст
pl_pl: Kolor tekstu

source: Controls the text color. Leave blank for theme option selection.
de_de: Steuert die Textfarbe. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del texto. Dejar en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur du texte. Laisser ce champ vide pour utiliser les options de thème.
it_it: Controlla il colore del testo. Lasciare vuoto per selezionare l'opzione del tema.
ja: テキストの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на текст. Остави празно за избор на поставка од темата.
pl_pl: Ustawienie koloru tekstu. Zostaw puste aby wybrać opcję motywu.

source: Progess Bar Text
de_de: Text Verlaufsbalken
es_es: Texto de la barra de progreso
fr_fr: Texte de la barre de progression
it_it: Testo barra di progresso
ja: プログレスバーのテキスト
mk_mk: Текст за прогресен бар
pl_pl: Tekst w pasku postępu

source: Text will show up on progess bar
de_de: Text wird im Verlaufsbalken angezeigt
es_es: Texto que se mostrará en la barra de progeso
fr_fr: Le texte apparaîtra sur la barre de progression
it_it: Il testo verrà mostrato sulla barra del progresso
ja: プログレスバーで表示されるテキスト
mk_mk: Текстот ќе се прикажува на прогресен бар
pl_pl: Tekst wyświetli się na pasku postępu

source: Recent Posts
de_de: Letzte Berichte
es_es: Entradas recientes
fr_fr: Articles récents
it_it: Articoli recenti
ja: 最近の投稿
mk_mk: Последни постови
pl_pl: Ostatnie wpisy

source: Select the layout for the shortcode
de_de: Layout des Shortcodes auswählen
es_es: Seleccione el diseño para el shortcode
fr_fr: Sélectionner la disposition pour le shortcode
it_it: Selezionare il layout per lo shortcode
ja: ショートコードのレイアウトを選択
mk_mk: Избери лејаут за шорткод
pl_pl: Wybierz układ skróconego kodu

source: Thumbnails on Side
de_de: Miniaturbild in Seite
es_es: Miniaturas sobre la Cara
fr_fr: Miniatures sur le côté
it_it: Miniatura sul lato
ja: サイドにサムネイル
mk_mk: Тамбнејли на работ
pl_pl: Miniatury z boku

source: Date on Side
de_de: Datum in Seite
es_es: Fecha sobre la Cara
fr_fr: Date sur le côté
it_it: Data sul lato
ja: サイドに日付
mk_mk: Дата на работ
pl_pl: Data z boku

source: Columns
de_de: Spalten
es_es: Columnas
fr_fr: Colonnes
it_it: Colonne
ja: 列
mk_mk: Колони
pl_pl: Kolumny

source: Select the number of columns to display
de_de: Wählen Sie die Anzahl darzustellender Spalten
es_es: Seleccione el número de columnas para mostrar
fr_fr: Sélectionner le nombre de colonnes à afficher
it_it: Seleziona il numero di colonne da visualizzare
ja: 表示する列数を選択
mk_mk: Избери број на колони за прикажување
pl_pl: Wybierz liczbę kolumn do pokazania

source: Number of Posts
de_de: Anzahl Berichte
es_es: Número de entradas
fr_fr: Nombre d'articles
it_it: Numero di post
ja: 投稿数
mk_mk: Број на постови
pl_pl: Liczba wpisów

source: Select the number of posts to display
de_de: Wählen Sie die Anzahl darzustellender Berichte
es_es: Seleccione el número de entradas para mostrar
fr_fr: Choisir le nombre d'articles à afficher
it_it: Selezionare il numero di post da mostrare
ja: 表示する投稿数を選択
mk_mk: Избери број на постови за прикажување
pl_pl: Wybierz liczbę wpisów do wyświetlenia

source: Post Offset
mk_mk: Пост офсет

source: The number of posts to skip. ex: 1.
mk_mk: Број на постови за прерипување, на пр. 1.

source: Exclude Categories
de_de: Kategorie ausschliessen
es_es: Excluir Categorías
fr_fr: Exclure les catégories
it_it: Escludi categoria
ja: 除外カテゴリー
mk_mk: Изостави категории
pl_pl: Pomiń kategorie

source: Select a category to exclude
de_de: Wählen Sie eine auszuschliessende Kategorie
es_es: Seleccione una categoría para excluir
fr_fr: Sélectionner une catégorie à exclure
it_it: Selezionare la categoria da escludere
ja: 除外するカテゴリーを選択
mk_mk: Избери категорија за изоставување
pl_pl: Wybierz kategorie do pominięcia

source: Show Thumbnail
de_de: Zeige Miniaturbild
es_es: Mostrar miniatura
fr_fr: Afficher la miniature
it_it: Mostra miniatura
ja: サムネイルを表示
mk_mk: Прикажи тамбнејл
pl_pl: Pokaż miniaturę

source: Display the post featured image
de_de: Beitragsbild anzeigen
es_es: Visualice la imagen destacada de la entrada
fr_fr: Afficher l'image à la une de l'article
it_it: Mostra le immagini in evidenza del post
ja: 投稿のアイキャッチ画像を表示
mk_mk: Прикажи фичеред слика на пост
pl_pl: Wyświetl wyróżniony obraz wpisu.

source: Show Title
de_de: Zeige Titel
es_es: Mostrar título
fr_fr: Afficher le titre
it_it: Mostra il titolo
ja: タイトルを表示
mk_mk: Прикажи наслов
pl_pl: Pokaż tytuł

source: Display the post title below the featured image
de_de: Beitragstitel unterhalb des Beitragsbildes anzeigen
es_es: Mostrar el título de la entrada debajo de la imagen destacada
fr_fr: Afficher le titre de l'article sous l'image à la une
it_it: Mostra il titolo del post sotto l'immagine in evidenza
ja: アイキャッチ画像下の投稿タイトルを表示
mk_mk: Прикажи наслов на пост под фичеред слика
pl_pl: Wyświetl tytuł wpisu poniżej wyróżnionym obrazem.
