Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Failed to import post tag %s
de_de: Import Beitrag Tag %s fehlgeschlagen
es_es: No se pudo importar etiqueta de entrada %s
fr_fr: Impossible d'importer le mot-clé de l'article %s
it_it: Importazione del tag del post %s fallita
ja: 投稿タグ %s のインポートに失敗しました
mk_mk: Неуспешно увезување на пост таг %s
pl_pl: Nie udało się zaimportować tagu wpisu %s

source: Failed to import %s %s
de_de: Import fehlgeschlagen von %s %s
es_es: No se pudo importar %s %s
fr_fr: Impossible d'importer %s %s
it_it: Importazione %s %s fallita
ja: %s %s のインポートに失敗しました。
mk_mk: Неуспешно увезување %s %s
pl_pl: Nie udało się zaimportować %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
de_de: Import fehlgeschlagen von &#8220;%s&#8221;: ungültiger Beitragstyp %s
es_es: Error al importar&#8220;%s&#8221;: Tipo de entrada no válido %s
fr_fr: Impossible d'importer &#8220;%s&#8221;: Type d'article invalide %s
it_it: Importazione di &#8220;%s&#8221 fallita;: Tipo del post non valido %s
ja: "%s" のインポートに失敗しました : 無効なポストタイプ %s
mk_mk: неуспешно увезување &#8220;%s&#8221;: Неправилен тип на пост %s
pl_pl: Nie udało się zaimportować &#8220;%s&#8221;: Nieprawidłowy typ wpisu %s

source: %s &#8220;%s&#8221; already exists.
de_de: %s &#8220;%s&#8221; existieren bereits.
es_es: %s &#8220;%s&#8221; Ya existe.
fr_fr: %s &#8220;%s&#8221; existe déjà.
it_it: %s &#8220;%s&#8221; esiste già.
ja: %s "%s" は既に存在します。
mk_mk: %s &#8220;%s&#8221; веќе постои.
pl_pl: %s &#8220;%s&#8221; już istnieje.

source: Failed to import %s &#8220;%s&#8221;
de_de: Import fehlgeschlagen von %s &#8220;%s&#8221;
es_es: No se pudo importar %s &#8220;%s&#8221;
fr_fr: Impossible d'importer %s&#8220;%s&#8221;
it_it: Importazione non riuscita %s &#8220;%s&#8221;
ja: %s "%s" のインポートに失敗しました
mk_mk: Неуспешно увезување %s &#8220;%s&#8221;
pl_pl: Nie udało się zaimportować %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
de_de: Menüeintrag ausgelassen aufgrund fehlendes Menü-Slugs
es_es: Las opciones del menú no se muestran debido al menú slug
fr_fr: Elément du menu non pris en compte à cause d'un slug manquant
it_it: Elemento del menu saltato a causa di un errore del menu
ja: 存在しないメニュースラッグのためメニューアイテムがスキップされました
mk_mk: Содржината на менито е прескокната поради непостоечки мени слаг
pl_pl: Element menu pominięty ze względu na brakującą skróconą nazwę menu

source: Menu item skipped due to invalid menu slug: %s
de_de: Menü-Eintrag ausgelassen aufgrund ungültigen Menü-Slugs: %s
es_es: Las opciones del menú no se muestran porque son inválidas para el menú slug: %s
fr_fr: Element de menu ignoré en raison d'un slug non valide: %s
it_it: Elemento del menu saltato a causa di un errore del menu: %s
ja: 無効なメニュースラッグ : %s のためにメニューアイテムがスキップされました
mk_mk: Содржината на менито е прескокната поради невалиден мени слаг: %s
pl_pl: Element menu pominięty ze względu na nieprawidłową skróconą nazwę menu: %s

source: Fetching attachments is not enabled
de_de: Anhänge abholen ist nicht aktiviert
es_es: Obteniendo adjuntos no está habilitado
fr_fr: Le téléchargement de pièces jointes n'est pas activé
it_it: Recupero degli allegati non abilitato
ja: 添付の取得が有効になっていません。
mk_mk: Превземањето прилози не е активирано
pl_pl: Pobieranie załączników nie jest włączone

source: Invalid file type
de_de: Ungültiger Dateityp
es_es: Tipo de archivo no válido
fr_fr: Type de fichier invalide
it_it: Tipo file non valido
ja: 無効なファイルタイプです
mk_mk: Неправилен тип на фајл
pl_pl: Niepoprawny typ pliku

source: Remote server did not respond
de_de: Der Remote Server hat nicht geantwortet
es_es: El servidor remoto no respondió
fr_fr: Le serveur distant n'a pas répondu
it_it: Il server remoto non risponde
ja: リモートサーバーは応答しませんでした
mk_mk: Серверот не одоговори
pl_pl: Zdalny serwer nie odpowiada

source: Remote server returned error response %1$d %2$s
de_de: Der Remote Server hat Fehlerantwort %1$d %2$s geliefert
es_es: Servidor remoto devolvió error de respuesta %1$d %2$s
fr_fr: Le serveur distant a renvoyé un code d'erreur %1$d %2$s
it_it: Il server remoto ha restituito una risposta di errore %1$d %2$s
ja: リモートサーバーはエラーレスポンス %1$d %2$s を返しました。
mk_mk: Серверот одговори со грешка %1$d %2$s
pl_pl: Zdalny serwer zwrócił błąd %1$d %2$s

source: Remote file is incorrect size
de_de: Datei hat unkorrekte Grösse
es_es: Archivo remoto es tamaño incorrecto
fr_fr: Le fichier distant est de taille incorrecte
it_it: Il file remoto ha una dimensione non corretta
ja: リモートファイルは不正なサイズです
mk_mk: Фајлот е со неправилна големина
pl_pl: Zdalny plik ma nieprawidłową wielkość

source: Zero size file downloaded
de_de: Null Grösse Datei heruntergeladen
es_es: Archivo de tamaño cero descargado
fr_fr: Fichier de taille nulle téléchargé
it_it: Scaricato un file di dimensione zero
ja: サイズ 0 のファイルがダウンロードされました
mk_mk: Фајл со големина нула е превземен
pl_pl: Pobrano plik o rozmiarze zero

source: Remote file is too large, limit is %s
de_de: Datei ist zu gross, das Limit ist %s
es_es: Archivo remoto es demasiado grande, límite es %s
fr_fr: Le fichier distant est trop gros, la limite est de %s
it_it: Il file remoto è troppo grande, il limite è %s
ja: リモートファイルが大きすぎます。最大 %s までです。
mk_mk: Фајлот е премногу голем, лимитот е %s
pl_pl: Zdalny plik jest zbyt duży, limit wynosi %s

source: Import WordPress
de_de: WordPress importieren
es_es: Importación WordPress
fr_fr: Importer WordPress
it_it: Importa WordPress
ja: WordPress をインポート
mk_mk: Увезете Вордпрес
pl_pl: Importuj WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
de_de: Eine neue Version dieses Importers ist erhältlich. Bitte aktualisieren Sie auf Version %s, um die Kompatibilität mit neueren Exportdateien sicherzustellen.
es_es: Una nueva versión de este importador está disponible. Por favor, actualice a la versión %s para asegurar la compatibilidad con los archivos de exportación más nuevos.
fr_fr: Une nouvelle version de cet importateur est disponible. Veuillez le mettre à jour vers la version %s pour assurer la compatibilité avec les fichiers d'export les plus récents.
it_it: È disponibile una nuova versione di questa utilità di importazione. Aggiorna alla versione %s per assicurare la compatibilità con i nuovi file esportati.
ja: 新しいバージョンのインポーターが利用できます。新しいエクスポートファイルとの互換性のためにバージョン %s へアップデートしてください。
mk_mk: Нова верзија на овој импортер е достапна. Молиме ажурирајте ја верзијата %s да обезбедите компатибилност со новите експорт фајлови.
pl_pl: Dostępna jest nowa wersja tego importera. Zaktualizuj do wersji %s aby zagwarantować kompatybilność z nowszymi plikami eksportu.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
de_de: Hallo! Laden Sie Ihre WordPress eXtended RSS (WXR) Datei hoch und wir importieren die Beiträge, Seiten, Kommentare, benutzerdefinierten Felder, Kategorien und Tags in diese Seite.
es_es: ¡Hola! Sube tu WordPress eXtended RSS Archivo (WXR) y vamos a importar las entradas, páginas, comentarios, campos personalizados, categorías y etiquetas en este sitio.
fr_fr: Salut! Télécharger votre fichier WordPress eXtended RSS (WXR) et we&#8217;ll importer les articles, pages, commentaires, champs personnalisés, catégories, et mots-clés vers ce site.
it_it: Salve! Carica il tuo file WordPress eXtended RSS (WXR) e importeremo tutti i post, le pagine, i commenti, i campi personalizzati, le categorie e i tag in questo sito.
ja: こんにちは！WordPress eXtended RSS (WXR) ファイルをアップロードしてください。投稿、ページ、コメント、カスタムフィールド、カテゴリー、タグをこのサイトにインポートできます。
mk_mk: Здраво! Прикачете Вордпрес eXtended RSS (WXR) фајл и ние&#8217; ќе го увеземе во постови, страни, коментари, сопствени полиња, категории и тагови на овој сајт.
pl_pl: Cześć! Wgraj swój plik WordPress eXtended RSS (WXR) a my zaimportujemy wpisy, strony, komentarza, własne pola, kategorie, oraz tagi do tego serwisu.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
de_de: Wählen Sie eine WXR (.xml) Datei aus zum Hochladen, dann klicken Sie auf Datei hochladen und importieren.
es_es: Elija un archivo WXR (xml) para cargar, Clic en Cargar archivo e importarlo.
fr_fr: Choisir un fichier WXR (.xml) à télécharger, puis cliquer sur Envoyer et importer le fichier.
it_it: Scegli un file WXR (.xml) da caricare, quindi fai clic su Carica il file e importalo.
ja: アップロードする WXR (.xml) ファイルを選択し、Upload file をクリックしてインポートしてください。
mk_mk: Избери WXR (.xml) фајл за прикачување, потоа кликни Прикачи и увези.
pl_pl: Wybierz plik WXR (.xml) do wgrania, a następnie kliknij Wgraj plik i zaimportuj.

source: Load More Posts
mk_mk: Вчитај повеќе постови

source: Protected
mk_mk: Заштитен

source: Read More
de_de: Weiterlesen
es_es: Seguir leyendo...
fr_fr: Lire plus
it_it: Continua a leggere
ja: もっと読む
mk_mk: Прочитај повеќе
pl_pl: Czytaj dalej

source: No location found for the entered address.
de_de: Kein Ort für die eingegebene Adresse gefunden.
es_es: No se ha encontrado la localización para la dirección ingresada.
fr_fr: Aucun emplacement trouvé pour l'adresse indiquée.
it_it: Nessuna posizione trovata per l'indirizzo inserito.
ja: 入力された住所の場所が見つかりませんでした。
mk_mk: Не е пронајдена локација за внесената адреса.
pl_pl: Nie znaleziono lokalizacji dla wpisanego adresu.

source: Invalid request. Did you enter an address?
de_de: Ungültige Anfrage. Haben Sie eine Adresse eingegeben?
es_es: Petición inválida. ¿Ha introducido una dirección?
fr_fr: Requête non valide. Avez-vous saisi une adresse?
it_it: Richiesta non valida. Hai inserito un indirizzo?
ja: 無効なリクエスト。住所を入力しましたか？
mk_mk: Невалидно барање. Дали внесовте адреса?
pl_pl: Nieprawidłowe żądanie. Czy wpisałeś adres?

source: Something went wrong while retrieving your map, please ensure you have entered the short code correctly.
de_de: Irgendwas ist beim Bezug Ihrer Karte schief gelaufen. Bitte stellen Sie sicher, dass Sie den Shortcode richtig eingegeben haben.
es_es: Hubo un inconveniente durante la recuperación de su mapa, por favor asegúrese de haber introducido el código de acceso correctamente.
fr_fr: Une erreur s'est produite lors de la récupération de votre carte, veuillez vous assurer que vous avez correctement saisi le shortcode.
it_it: Qualcosa è andato storto mentre recuperavamo la tua mappa, assicurati di aver inserito lo shortcode corretto.
ja: マップを取得中に問題が発生しました。ショートコードが正しく入力されているか確認してください。
mk_mk: Нешто не беше во ред при превземањето на мапата, Ве молиме прво уверете се дека сте го внеле шорткодот правилно.
pl_pl: Coś poszło nie tak podczas pobierania twojej mapy, sprawdź czy skrócony kod jest wpisany poprawnie.

source: Unable to contact Google API service.
de_de: Nicht in der Lage, die Google API Dienstleistung zu kontaktieren.
es_es: Imposible contactar con el servicio API de Google.
fr_fr: Impossible de contacter le service Google API.
it_it: Impossibile contattare il servizio Google API
ja: Google API サービスに接続できません
mk_mk: Не може да се контактирате со сервисот на Google API.
pl_pl: Nie udało się połączyć z API serwisu Google

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja: 閉じる
mk_mk: Затвори
pl_pl: Zamknij

source: Comments
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
it_it: Commenti
ja: コメント
mk_mk: Коментари
pl_pl: Komentarze

source: Learn More
de_de: Mehr erfahren
es_es: Aprender más
fr_fr: En apprendre plus
it_it: Per saperne di più
ja: 詳細はこちら
mk_mk: Дознај повеќе
pl_pl: Więcej informacji

source: View Project
de_de: Projekt anzeigen
es_es: Ver Proyecto
fr_fr: Voir le projet
it_it: Visualizza progetto
ja: プロジェクトを表示
mk_mk: Погледни проект
pl_pl: Zobacz produkt

source: Bounce
de_de: Hüpfen
es_es: Rebote
fr_fr: Rebondir
it_it: Rimbalzo
ja: バウンス
mk_mk: Отскокнување
pl_pl: Odbicie

source: Flash
de_de: Flashen
ja: フラッシュ
mk_mk: Флеш
pl_pl: Mrugnięcie

source: Shake
de_de: Schüttelin
fr_fr: Secouer
ja: シェイク
mk_mk: Протресување
pl_pl: Wstrząs

source: Zoom
mk_mk: Зумиран

source: Down
de_de: Runter
es_es: Abajo
fr_fr: Bas
mk_mk: Долу
pl_pl: Dół

source: Up
de_de: Hoch
es_es: Arriba
fr_fr: Haut
mk_mk: Горе
pl_pl: Góra

source: Static
mk_mk: Статичен

source: Custom setting only. For custom alert boxes. In pixels (px), ex: 1px.
de_de: Nur benutzerdefinierte Einstellung. Für benutzerdefinierte Alert Kasten. In Pixeln (px), z.B. 1px
es_es: Solo configuración personalizada. Para cajas de alerta personalizadas. En píxeles (px), ej: 1px.
fr_fr: Réglages personnalisés seulement. Pour les encadrés d'alerte personnalisés. En pixels (px), par ex: 1px.
it_it: Solo impostazioni personalizzate. Per le caselle di avviso personalizzate. In pixel (px), es: 1px.
ja: カスタム設定のみ。カスタムアラートボックス用。ピクセル単位 (px)。例. 1px
mk_mk: Само за поставки по мерка. За боксови со известување по мерка. Во пиксели (px), на пр: 1px.
pl_pl: Tylko własne ustawienia. Dla własnych okienek z alertami. W pikselach (px), np: 1 px.

source: Alert Shortcode
es_es: Shortcode Alert
fr_fr: Shortcode d'Alerte
it_it: Shortcode dell'Avviso
ja: アラートショートコード
mk_mk: Шорткод за известување
pl_pl: Skrócony kod alertu

source: Controls the excerpt length based on words or characters that is set in Theme Options > Extra.
de_de: Steuert die Länge des Auszugs gemäss der Anzahl Wörter oder Zeichen, die eingestellt sind in Theme Einstellungen >Extra.
es_es: Controla la longitud del extracto basado en palabras o caracteres que se encuentra en Opciones del tema> Extra.
fr_fr: Contrôle la longueur des extraits sur la base de mots ou de caractères définie dans Options du thème > Extra.
it_it: Controlla la lunghezza degli estratti in base alle parole o ai caratteri che sono impostati in Theme Options > Extra.
ja: テーマオプション > エクストラ でセットした単語/文字数のいずれかの基準に基づいた抜粋の長さを設定
mk_mk: Регулира должина на извадок врз основа на зборови и карактери во сетот во Поставки на темата > Екстра (Theme Options > Extra).
pl_pl: Ustawienie długości zajawki na podstawie słów lub znaków zgodnie z ustawieniami w Opcjach motywu > Dodatkowe.

source: Select whether to display the grid layout in 2, 3 or 4 column.
de_de: Wählen Sie, ob das Gitterlayout in 2, 3 oder 4 Spalten dargestellt werden soll.
es_es: Seleccione si desea mostrar el diseño de la cuadrícula en 2, 3 o 4 columnas.
fr_fr: Choisir d'afficher la mise en page de la grille en 2, 3 ou 4 colonnes.
it_it: Selezionare se visualizzare il layout della griglia nella colonna 2, 3 o 4.
ja: グリッドレイアウトの列数 (2,3,4) を選択
mk_mk: Избери дали да прикажува грид лејаут во 2,3 или 4 колони.
pl_pl: Wybierz czy wyświetlać układ siatki w 2, 3 lub 4 kolumnach.

source: Blog Shortcode
es_es: Shortcode Blog
fr_fr: Shortcode du blog
it_it: Shortcode del blog
ja: ブログショートコード
mk_mk: Блог шорткод
pl_pl: Skrócony kod Bloga

source: Add the button's url ex: http://example.com.
de_de: Fügen Sie die URL der Schaltfläche ein, z.B.: http://beispiel.de.
es_es: Añadir url del botón ej: http://example.com.
fr_fr: Ajouter l'url du bouton. Par ex: http://example.com.
it_it: Aggiunge l'URL del pulsante es: http://example.com.
ja: ボタンの URL を追加。例. http://example.com.
mk_mk: Додади URL на копчето, на пр. http://example.com.
pl_pl: Dodaj url przycisku np: http://example.com.

source: _self = open in same window <br />_blank = open in new window.
de_de: _self = öffnet im gleichen Fensteer <br />_blank = öffnet im neuen Fenster
es_es: _self = Abrir en la misma ventana <br /> _blank = abre en ventana nueva.
fr_fr: _self = ouvrir dans la même fenêtre <br /> _blank = ouvrir dans une nouvelle fenêtre.
it_it: _self = apri nella stessa finestra <br />_blank = apri in una nuova finestra.
ja: _self = 同じウィンドウで開く <br />_blank = 新しいウィンドウで開く
mk_mk: _self =отвори во исто прозорче <br>_blank = отвори во ново прозорче
pl_pl: _self = otwórz w tym samym oknie <br />_blank= otwórz w nowym oknie

source: Button Title Attribute
de_de: Schaltfläche Titelattribute
es_es: Atributo Título del Botón
fr_fr: Attribut de titre du bouton
it_it: Attributo titolo pulsante
ja: ボタンの Title 属性
mk_mk: Атрибут на наслов за копче
pl_pl: Atrybut tytułu przycisku

source: Add the text that will display in the button.
de_de: Fügen Sie den Text ein, der in der Schaltfläche gezeigt wird.
es_es: Añade el texto que se mostrará en el botón.
fr_fr: Ajouter le texte à afficher dans le bouton.
it_it: Aggiungere il testo che verrà mostrato nel pulsante.
ja: ボタンに表示されるテキストを追加
mk_mk: Избери текст за копчето за прикажување во копчето.
pl_pl: Wstaw tekst który wyświetli się na przycisku.

source: Custom setting only. Set the bevel color of 3D buttons.
de_de: Nur benutzerdefinierte Einstellung. Definiert die Farbe der Schräge von 3D Schaltflächen.
es_es: Solo configuración personalizada. Ajuste el color del bisel de botones 3D.
fr_fr: Paramètres personnalisés uniquement. Définit la couleur biseau des boutons 3D.
it_it: Solo impostazione personalizzata. Impostare il colore del livello dei pulsanti 3D.
ja: カスタム設定のみ。3D ボタンのべベルの色を設定。
mk_mk: Само за поставки по сопствен избор. Избери бевел боја на 3Д копчињата.
pl_pl: Tylko własne ustawienia. Ustaw kolor rantu przycisku 3D.

source: Custom setting only. In pixels (px), ex: 1px. Leave blank for theme option selection.
de_de: Nur benutzerdefinierte Einstellung. In Pixeln (px), z.B.: 1px. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Solo configuración personalizada. En píxeles (px), ej: 1px. Dejar en blanco para la selección de opciones del tema.
fr_fr: Réglages personnalisés seulement. En pixels (px), par ex: 1px. Laisser ce champ vide pour utiliser les options du thème.
it_it: Solo impostazione personalizzata. In pixel (px), es: 1px. Lasciare vuoto per selezionare l'opzione del tema.
ja: カスタム設定のみ。ピクセル単位(px)。例 : 1px。テーマオプションを選択する場合は空にしておきます。
mk_mk: Само за поставки по мерка. Во пиксели (px.), на пр 1px. Остави празно за избор на поставки на темата.
pl_pl: Tylko własne ustawienia. W pikselach (px), np: 1 px. Zostaw puste aby wybrać opcję motywu.

source: Button Shortcode
de_de: Schaltfläche Shortcode
es_es: Shortcode Button
fr_fr: Shortcode du bouton
it_it: Shortcode del Pulsante
ja: ボタンショートコード
mk_mk: Шорткод за копче
pl_pl: Skrócony kod przycisku

source: Checklist Shortcode
de_de: Checkliste Shortcode
es_es: Shortcode Lista de Selección
fr_fr: Shortcode de la check-list
it_it: Shortcode Checklist
ja: チェックリストショートコード
mk_mk: Шорткод за чеклиста
pl_pl: Skrócony kod listy

source: Insert Columns Shortcode
de_de: Spalten Shortcode einfügen
es_es: Shortcode Insertar columnas
fr_fr: Insérer le Shortcode des colonnes
it_it: Inserire Shortcode delle colonne
ja: カラムショートコードを挿入
mk_mk: Внеси шорткод за колони
pl_pl: Wstaw skrócony kod kolumn

source: Column Type
de_de: Spalten Typ
es_es: Tipo de Columna
fr_fr: Type de colonne
it_it: Tipo colonna
ja: 列のタイプ
mk_mk: Тип на колона
pl_pl: Typ kolumny

source: Select the width of the column
de_de: Spaltenbreite auswählen
es_es: Seleccione el ancho de la columna
fr_fr: Sélectionner la largeur de la colonne
it_it: Seleziona la larghezza della colonna
ja: 列の幅を選択
mk_mk: Избери широчина на колона
pl_pl: Wybierz szerokość kolumny

source: One Column
mk_mk: Една колона One Column

source: One Half
de_de: Eine Hälfte
es_es: Una mitad
fr_fr: Un demi
it_it: Metà
mk_mk: Една половина (One Half)
pl_pl: Jedna druga

source: One Third
de_de: Ein Drittel
es_es: Un tercio
fr_fr: Un tiers
it_it: Un Terzo
mk_mk: Една третина (One Third)
pl_pl: Jedna trzecia

source: Two Thirds
de_de: Zwei Drittel
es_es: Dos tercios
fr_fr: Deux tiers
it_it: Due Terzi
mk_mk: Две третини - (Two Thirds)
pl_pl: Dwie trzecie

source: One Fourth
de_de: Ein Viertel
es_es: Un Cuarto
fr_fr: Un quart
it_it: Un Quarto
mk_mk: Една четвртина - (One Fourth)
pl_pl: Jedna czwarta

source: Three Fourth
de_de: Drei Viertel
es_es: Tres cuartos
fr_fr: Trois quarts
it_it: Tre Quarti
mk_mk: Три четвртини - (Three Fourth)
pl_pl: Trzy czwarte

source: One Fifth
de_de: Ein Fünftel
es_es: Un quinto
fr_fr: Un cinquième
it_it: Un Quinto
mk_mk: Една петина - (One Fifth)
pl_pl: Jedna piąta

source: Two Fifth
de_de: Zwei Fünftel
es_es: Dos quintos
fr_fr: Deux cinquièmes
it_it: Due Quinti
mk_mk: Две петини - (Two Fifth)
pl_pl: Dwie piąte

source: Three Fifth
de_de: Drei Fünftel
es_es: Tres quintos
fr_fr: Trois cinquièmes
it_it: Tre Quinti
mk_mk: Три петини - (Three Fifth)
pl_pl: Trzy piąte

source: Four Fifth
de_de: Vier Fünftel
es_es: Cuatro quintos
fr_fr: Quatre cinquièmes
it_it: Quattro Sesti
mk_mk: Четири петини - (Four Fifth)
pl_pl: Cztery piąte

source: One Sixth
de_de: Ein Sechstel
es_es: Un Sexto
fr_fr: Un sixième
it_it: Un Sesto
mk_mk: Една шестина - (One Sixth)
pl_pl: Jedna szósta

source: Five Sixth
de_de: Fünf Sechstel
es_es: Cinco Sextos
fr_fr: Cinq sixièmes
it_it: Cinque Sesti
mk_mk: Пет шестини - (Five Sixth)
pl_pl: Pięć szóstych

source: One ( Six Sixth )
mk_mk: Една (Шест шестини)

source: Choose if the column is last in a set. This has to be set to "Yes" for the last column in a set
de_de: Auswählen, wenn die Spalte die letzte in einer Reihe ist. Dies muss auf "Ja" gesetzt werden für die letzte Spalte in einer Reihe
es_es: Elige si la columna es la última en un grupo. Esto tiene que ser ajustado a "Sí" en la última columna de un grupo
fr_fr: Choisir si la colonne est la dernière dans un jeu. Cela doit être réglé sur "Oui" pour la dernière colonne dans un jeu.
it_it: Scegliere se la colonna è l'ultima del set. Deve essere impostato su "Si" per l'ultima colonna del set
ja: その列がセットの中で最後かどうかを選択。セットの中の最後の列には "はい" を設定しなければなりません。
mk_mk: Изберете дали колоната е последена во серијата. Ова треба да биде поставено на "Да"(yes) за последната колона во серијата.
pl_pl: Wybierz czy kolumna jest ostatnia w grupie kolumn. Opcja ta musi być ustawiona na „Tak” w przypadku ostatniej kolumny w grupie.

source: Column Content
de_de: Spalten Inhalt
es_es: Contenido de la columna
fr_fr: Contenu de la colonne
it_it: Contenuto della colonna
ja: 列コンテンツ
mk_mk: Содржина на колоната
pl_pl: Treść kolumn

source: Insert the column content
de_de: Spalteninhalt einfügen
es_es: Introduzca el contenido de la columna
fr_fr: Insérer le contenu de la colonne
it_it: Inserire il contenuto della colonna
ja: 列のコンテンツを挿入
mk_mk: Внеси содржина на колоната
pl_pl: Wstaw treść kolumn

source: Add Column
de_de: Spalte hinzufügen
es_es: Añadir columna
fr_fr: Ajouter une colonne
it_it: Aggiungi colonna
ja: 列を追加
mk_mk: Додади колона
pl_pl: Dodaj kolumnę

source: Box Layout
de_de: Kasten Layout
es_es: Diseño de la Caja
fr_fr: Mise en page de l'encadré
it_it: Layout casella
ja: ボックスレイアウト
mk_mk: Бокс лејаут
pl_pl: Układ okienka

source: Icon Boxed
de_de: Icon eingerahmt
es_es: Icono en caja
fr_fr: Icône encadrée
it_it: Icona nel riquadro
ja: アイコンをボックス表示
mk_mk: Икона во бокс
pl_pl: Ikona w ramce

source: _self = open in same window <br /> _blank = open in new window
de_de: _self = öffnet im gleichen Fensteer <br />_blank = öffnet im neuen Fenster
es_es: _self = Abrir en la misma ventana <br /> _blank = abre en ventana nueva
fr_fr: _self = ouvrir dans la même fenêtre <br /> _blank = ouvrir dans une nouvelle fenêtre
it_it: _self = apri la stessa finestra <br /> _blank = apri in una nuova finestra
ja: _self = 同じウィンドウで開く <br /> _blank = 新しいウィンドウで開く
mk_mk: _self = отвори во исто прозорче <br>_blank = отвори во ново прозорче
pl_pl: _self = otwórz w tym samym oknie <br /> _blank= otwórz w nowym oknie

source: Content Boxes Shortcode
de_de: Inhaltskasten Shortcode
es_es: Shortcode Cajas de contenido
fr_fr: Shortcode des encadrés de contenu
it_it: Shortcode riquadro contenuto
ja: コンテンツボックスショートコード
mk_mk: Шорткод за бокс за содржини
pl_pl: Skrócony kod okienek z treścią

source: Counter Box Title Font Size
mk_mk: Големина на фонт на наслов за бокс со пребројувач
