Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Show Meta
de_de: Zeige Meta
es_es: Mostrar Meta
fr_fr: Afficher les Méta
it_it: Mostra meta dati
ja: メタデータを表示
mk_mk: Прикажи мета
pl_pl: Pokaż dane meta

source: Choose to show all meta data
de_de: Auswählen, um alle Metadaten zu zeigen
es_es: Elija para mostrar todos los meta datos
fr_fr: Choisir d'afficher toutes les métadonnées
it_it: Scegli di mostrare tutti i meta dati
ja: すべてのメタデータを表示するかどうかを選択
mk_mk: Избери да ги прикаже сите мета податоци.
pl_pl: Zaznacz aby wyświetlać meta dane

source: Show Excerpt
de_de: Zeige Auszug
es_es: Mostrar Extracto
fr_fr: Afficher l'extrait
it_it: Mostra estratto
ja: 抜粋を表示
mk_mk: Прикажи извадок
pl_pl: Pokaż zajawkę

source: Choose to display the post excerpt
de_de: Auswählen, um Beitragsauszug zu zeigen
es_es: Elija mostrar el resumen de la entrada
fr_fr: Choisir d'afficher l'extrait de l'article
it_it: Scegli di visualizzare l'estratto del post
ja: 投稿抜粋の表示を選択
mk_mk: Избери за прикажување извадок на пост
pl_pl: Zaznacz aby wyświetlić zajawkę wpisu.

source: Excerpt Length
de_de: Länge des Auszugs
es_es: Longitud del extracto
fr_fr: Longueur de l'extrait
it_it: Lunghezza estratto
ja: 抜粋の長さ
mk_mk: Должина на извадокот
pl_pl: Długości zajawki

source: Insert the number of words/characters you want to show in the excerpt
de_de: Fügen Sie die Anzahl der Wörter/Zeichen ein, die im Auszug dargestellt werden sollen
es_es: Introduce el número de palabras/caracteres que desea mostrar en el extracto
fr_fr: Insérer le nombre de mots/caractères à afficher dans l'extrait
it_it: Inserire il numero di parole/caratteri da mostrare nell'estratto
ja: 抜粋で表示したい単語/文字数を挿入
mk_mk: Внеси број на зборови/карактери за прикажување во извадоците.
pl_pl: Wpisz liczbę słów/znaków którą chcesz wyświetlać w zajawce.

source: Strip HTML
de_de: HTML entfernen
es_es: Sacar HTML
fr_fr: Supprimer le code HTML
it_it: Striscia HTML
ja: HTML を取り除く
mk_mk: Извади HTML
pl_pl: Usuń HTML

source: Strip HTML from the post excerpt
de_de: HTML aus den Beitragsauszügen entfernen
es_es: Sacar HTML desde el extracto de mensajes
fr_fr: Supprimer le code HTML de l'extrait de l'article
it_it: Striscia HTML dall'estratto del post
ja: 投稿抜粋から HTML を取り除く
mk_mk: Извади HTML од пост извадокот
pl_pl: Usuń HTML z zajawek wpisu.

source: Recent Works
de_de: Letzte Arbeiten
es_es: Trabajos recientes
fr_fr: Travaux récents
it_it: Lavori recenti
ja: 最近の作品
mk_mk: Последни содржини
pl_pl: Ostatnie prace

source: Choose the layout for the shortcode
de_de: Layout des Shortcodes auswählen.
es_es: Elige el diseño para el shortcode
fr_fr: Choisir la disposition pour le shortcode
it_it: Scegliere il layout per lo shortcode
ja: ショートコードのレイアウトを選択
mk_mk: Избери лејаут за шорткод
pl_pl: Wybierz układ skróconego kodu

source: Carousel
de_de: Karussell
es_es: Carrusel
fr_fr: Carroussel
ja: カルーセル
mk_mk: Карузел
pl_pl: Karuzela

source: Grid
de_de: Raster
es_es: Cuadrícula
fr_fr: Grille
it_it: Griglia
ja: グリッド
mk_mk: Грид
pl_pl: Siatka

source: Grid with Excerpts
de_de: Gitter mit Auszügen
es_es: Cuadrícula con Extractos
fr_fr: Grille avec extraits
it_it: Griglia con estratti
ja: 抜粋付きグリッド
mk_mk: Грид со извадоци
pl_pl: Siatki z zajawkami

source: Grid with Excerpts Layout
de_de: Gitter mit Layout der Auszüge
es_es: Diseño de cuadrícula con Extractos
fr_fr: Disposition en grille avec extraits
it_it: Griglia con layout degli estratti
ja: 抜粋付きグリッドレイアウト
mk_mk: Грид со лејаут за извадоци
pl_pl: Układ siatki z zajawkami

source: Select if the grid with excerpts layouts are boxed or unboxed.
de_de: Auswählen, wenn das Gitter mit den Layout der Auszüge mit oder ohne Rahmen sind.
es_es: Seleccione si la cuadrícula con diseños de extractos están en caja o no
fr_fr: Choisir si les éléments avec extrait sont encadrés ou non.
it_it: Seleziona se la griglia con i layout estratti deve essere nel riquadro o senza.
ja: 抜粋付きグリッドレイアウトがボックス表示かアンボックス表示かを選択
mk_mk: Избери за лејаутот на грид со извадоци да биде во бокс или без бокс.
pl_pl: Wybierz czy siatki z zajawkami mają być w ramce czy bez ramki.

source: Boxed
de_de: Eingerahmt
es_es: Encajado
fr_fr: Encadré
it_it: Con riquadro
ja: ボックス表示
mk_mk: Во бокс
pl_pl: Z ramkami

source: Unboxed
de_de: Ohne Rahmen
es_es: Sin caja
fr_fr: Pas de cadre
it_it: Senza riquadro
ja: アンボックス表示
mk_mk: Без бокс
pl_pl: Bez ramek

source: Show Filters
de_de: Filter zeigen
es_es: Mostrar filtros
fr_fr: Afficher les filtres
it_it: Mostra filtri
ja: フィルターを表示
mk_mk: Прикажи филтери
pl_pl: Pokaż filtry

source: Choose to show or hide the category filters
de_de: Auswählen, um Kategorienfilter zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar los filtros de categoría
fr_fr: Afficher ou masquer les filtres de catégorie
it_it: Scegli di mostrare o nascondere i filtri della categoria
ja: カテゴリーフィルターの表示・非表示を選択
mk_mk: Избери да прикаже или сокрие филтери за категории
pl_pl: Wybierz aby pokazać lub ukryć filtry kategorii.

source: Yes without "All"
mk_mk: Избери без „Сите“

source: Select the number of columns to display. With Carousel layout this specifies the maximum amount of columns.
mk_mk: Избери број на колони за прикажување. Со лајаут за карузел ова означува максимум износ на колони.

source: Insert the amount of spacing between portfolio items without "px". ex: 7.
mk_mk: Внеси вредност на растојание меѓу портфолио содржини без 'px'. На пр.: 7

source: Strip HTML from Posts Content
de_de: HTML vom Inhalt der Beiträge entfernen
es_es: Sacar HTML desde el contenido de las entradas
fr_fr: Supprimer le code HTML du contenu des articles
it_it: Striscia HTML del contenuto dei post
ja: 投稿コンテンツから HTML を取り除く
mk_mk: Извади HTML од пост содржината
pl_pl: Usuń HTML z zawartości wpisu.

source: Strip HTML from the post excerpt.
mk_mk: Извади HTML од пост извадокот

source: Carousel Layout
mk_mk: Лејаут на карузел

source: Choose to show titles on rollover image, or below image.
mk_mk: Избери за прикажување на наслови врз роловер слика или под сликата.

source: Title on rollover
mk_mk: Наслов на rollover

source: Title below image
mk_mk: Наслов под сликата

source: Carousel Scroll Items
mk_mk: Карузел скрол содржини

source: Carousel Autoplay
mk_mk: Автоплеј на карузел

source: Carousel Show Navigation
mk_mk: Навигација на карузел

source: Carousel Mouse Scroll
mk_mk: Скрол со глувчето на карузел

source: Choose to enable mouse drag control on the carousel.
mk_mk: Избери за активирање на драг контрола со глувче на карузел.

source: Section Separator
de_de: Abschnitt Trennbalken
es_es: Sección Separador
fr_fr: Séparateur de sections
it_it: Sezione separatore
ja: セクションセパレーター
mk_mk: Раздвојувач на секции
pl_pl: Separator sekcji

source: Position of the Divider Candy
de_de: Position der Trennlinie Candy
es_es: Posición del Divisor Candy
fr_fr: Position du diviseur Candy
it_it: Posizione della caramella divisoria
ja: ディバイダーキャンディーの位置
mk_mk: Позиција на дивајдер candy
pl_pl: Pozycja ikonki w separatorze.

source: Select the position of the triangle candy
de_de: Wählen Sie die Position des Dreiecks Candy
es_es: Seleccionar la posición del triángulo (candy)
fr_fr: Sélectionner la position du triangle Candy
it_it: Selezionare la posizione della caramella triangolare
ja: トライアングルキャンディーの位置を選択
mk_mk: Избери позиција на триаголен candy
pl_pl: Wybierz pozycję trójkąta z ikonką

source: Top and Bottom
de_de: Oben und Unten
es_es: Arriba y Abajo
fr_fr: Haut et bas
it_it: Superiore e Inferiore
ja: 上と下
mk_mk: Врв и дно
pl_pl: Góra i dół

source: Background Color of Divider Candy
de_de: Hintergrundfarbe der Trennlinie Candy
es_es: Color de fondo del Divisor Candy
fr_fr: Couleur de fond du diviseur Candy
it_it: Colore dello sfondo della caramella divisoria
ja: ディバイダーキャンディーの背景色
mk_mk: Боја на позадина на дивајдер кенди
pl_pl: Kolor tła ikonki w separatorze.

source: Controls the background color of the triangle. Leave blank for theme option selection.
de_de: Steuert die Hintergrundfarbe des Dreiecks. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo del triángulo. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur de fond du triangle. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore dello sfondo del triangolo. Lasciare vuoto per selezionare l'opzione del tema.
ja: トライアングルの背景色を選択。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина на триаголникот. Остави празно за избор на поставка на темата.
pl_pl: Określa kolor tła nagłówka trójkąta. Zostaw puste aby wybrać opcję motywu.

source: Separator
de_de: Trennbalken
es_es: Separador
fr_fr: Séparateur
it_it: Separatore
ja: セパレーター
mk_mk: Раздвојувач

source: Style
de_de: Stil
es_es: Estilo
it_it: Stile
ja: スタイル
mk_mk: Стил
pl_pl: Styl

source: Choose the separator line style
de_de: Wählen Sie den Linienstil des Trennbalkens
es_es: Elija el estilo de línea del separador
fr_fr: Choisir un type de ligne de séparation
it_it: Scegliere lo stile della linea del separatore
ja: セパレーターラインのスタイルを選択
mk_mk: Избери раздвојувач на стиловите на линиите
pl_pl: Wybierz styl linii separatora

source: No Style
de_de: Kein Stil
es_es: No Estilo
fr_fr: Aucun style
it_it: Nessuno stile
ja: スタイルなし
mk_mk: Без стил
pl_pl: Bez stylu

source: Single Border Solid
de_de: Einfacher Rahmen durchgezogen
es_es: Borde simple sólido
fr_fr: Simple bordure pleine
it_it: Singolo bordo continuo
ja: シングルボーダー直線
mk_mk: Единечна солидна ивица
pl_pl: Pojedyncze obramowanie ciągłe

source: Double Border Solid
de_de: Doppelter Rahmen durchgezogen
es_es: Borde doble sólido
fr_fr: Double bordure pleine
it_it: Doppio bordo continuo
ja: ダブルボーダー直線
mk_mk: Дупла солидна ивица
pl_pl: Podwójne obramowanie ciągłe

source: Single Border Dashed
de_de: Einfacher Rahmen gestrichelt
es_es: Simple borde discontinuo
fr_fr: Simple bordure tirets
it_it: Singolo bordo tratteggiato
ja: シングルボーダー破線
mk_mk: Единечна ивица со цртички
pl_pl: Pojedyncze obramowanie przerywane

source: Double Border Dashed
de_de: Doppelter Rahmen gestrichelt
es_es: Doble borde discontinuo
fr_fr: Double bordure tirets
it_it: Doppio bordo tratteggiato
ja: ダブルボーダー破線
mk_mk: Двојна ивица со цртички
pl_pl: Podwójne obramowanie przerywane

source: Single Border Dotted
de_de: Einfacher Rahmen gepunkted
es_es: Borde simple punteado
fr_fr: Simple bordure pointillée
it_it: Singolo bordo punteggiato
ja: シングルボーダー点線
mk_mk: Единечна ивица со точки
pl_pl: Pojedyncze obramowanie wykropkowane

source: Double Border Dotted
de_de: Doppelter Rahmen gepunktet
es_es: Doble borde punteado
fr_fr: Double bordure pointillée
it_it: Doppio bordo punteggiato
ja: ダブルボーダー点線
mk_mk: Двојна ивица со точки
pl_pl: Podwójne obramowanie wykropkowane

source: Shadow
de_de: Schatten
es_es: Sombra
fr_fr: Ombre
it_it: Ombra
ja: シャドー
mk_mk: Сенка
pl_pl: Cień

source: Separator Color
de_de: Farbe des Trennbalkens
es_es: Color del separador
fr_fr: Couleur du séparateur
it_it: Colore separatore
ja: セパレーターの色
mk_mk: Боја на раздвојувач
pl_pl: Kolor separatora

source: Controls the separator color. Leave blank for theme option selection.
de_de: Steuert die Farbe des Trennbalkens. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del separador. Dejar en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur du séparateur. Laissez ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del separatore. Lasciare vuoto per selezionare l'opzione del tema.
ja: セパレーターの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на раздвојувач. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru separatora. Zostaw puste aby wybrać opcję motywu.

source: Circled Icon
mk_mk: Кружна икона

source: Choose to have a circle in separator color around the icon.
mk_mk: Избери за круг во бојата на раздвојувачот околу иконата.

source: Controls the background color of the circle around the icon.
mk_mk: Регулира боја на раздвојувачот на кругот околу иконата.

source: Separator Width
de_de: Breite des Trennbalkens
es_es: Ancho del separador
fr_fr: Largeur du séparateur
it_it: Larghezza separatore
ja: セパレーターの幅
mk_mk: Широчина на раздвојувачот
pl_pl: Szerokość separatora

source: In pixels (px or %), ex: 1px, ex: 50%. Leave blank for full width.
de_de: in Pixeln oder Prozent (px or %), z.B.: 1px, z.B.: 50%. Leer lassen für ganze Breite.
es_es: En píxeles (px o %), ej: 1px, ej: 50%. Dejar en blanco para el ancho completo.
fr_fr: En pixels (px ou %), par ex: 1px, ex: 50%. Laissez ce champ vide pour utiliser toute la largeur.
it_it: In pixel (px o %), es: 1px, es: 50%. Lasciare vuoto per l'intera larghezza.
ja: ピクセルまたはパーセント単位 (px または %)。例: 1px, 50%。全幅にするには空にしておきます。
mk_mk: Во пиксели (px или %), на пр. 1px, на пр. 50%. Остави празно за полна широчина.
pl_pl: W pikselach (px lub %), np: 1px, np: 50%. Zostaw puste dla pełnej szerokości.

source: Select the separator alignment; only works when a width is specified.
mk_mk: Избери порамнување на раздвојувачот; функционира само кога има конкретна широчина.

source: Sharing Box
es_es: Caja de compartir
fr_fr: Encadré de partage
it_it: Casella di condivisione
ja: シェアボックス
mk_mk: Бокс за социјални споделувања
pl_pl: Dziel się

source: Tagline
es_es: Lema
fr_fr: Slogan
ja: タグライン
mk_mk: Таглајн
pl_pl: Slogan

source: The title tagline that will display
de_de: Der anzuzeigende Tagline Titel
es_es: El lema del título que se mostrará
fr_fr: Titre du slogan à afficher
it_it: Il titolo della tagline che verrà mostrato
ja: 表示するタイトルのタグライン
mk_mk: Таглајн наслов за прикажување
pl_pl: Tytuł hasła który się wyświetli

source: Share This Story, Choose Your Platform!
de_de: Teilen Sie diesen Beitrag, wählen Sie Ihre Plattform!
es_es: Comparte esta historia, Elija su plataforma!
fr_fr: Partagez cet article, Choisissez votre Plateforme!
it_it: Condividi questa storia, scegli la tua piattaforma!
ja: このストーリーを共有しましょう。プラットフォームを選択してください。
mk_mk: Сподели го постот. Избери платформа!
pl_pl: Podziel się tym ze znajomymi!

source: Tagline Color
de_de: Farbe der Tagline
es_es: Color del Lema
fr_fr: Couleur du slogan
it_it: Colore della tagline
ja: タグラインの色
mk_mk: Таглајн боја
pl_pl: Kolor sloganu

source: Controls the text color. Leave blank for theme option selection
de_de: Steuert die Textfarbe. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del texto. Dejar en blanco para la selección de opciones del tema
fr_fr: Couleur du texte. Laisser ce champ vide pour utiliser les options du thème
it_it: Controlla il colore del testo. Lasciare vuoto per selezionare l'opzione del tema.
ja: テキストの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на текст. Остави празно за избор на поставка од темата.
pl_pl: Ustawienie koloru tekstu. Zostaw puste aby wybrać opcję motywu.

source: Controls the background color. Leave blank for theme option selection.
de_de: Steuert die Hintergrundfarbe. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur de fond. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore dello sfondo. Lasciare vuoto per selezionare l'opzione del tema.
ja: 背景色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru tła. Zostaw puste aby wybrać opcję motywu.

source: The post title that will be shared
de_de: Beitragstitel, der geteilt wird
es_es: El título de la entrada que será compartida
fr_fr: Titre de l'article qui sera partagé
it_it: Il titolo del post che verrà condiviso
ja: 共有する投稿タイトル
mk_mk: Пост наслов кој ќе биде споделен
pl_pl: Tytuł wpisu który będzie udostępniony

source: Link to Share
de_de: Links zum Teilen
es_es: Enlace para compartir
fr_fr: Lien à partager
it_it: Collegamento da condividere
ja: 共有するリンク
mk_mk: Линк за споделување
pl_pl: Odnośnik który będzie udostępniony

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
ja: 説明
mk_mk: Опис
pl_pl: Opis

source: The description that will be shared
de_de: Die Beschreibung, die geteilt wird
es_es: La descripción que se compartirá
fr_fr: La description qui sera partagée
it_it: La descrizione verrà condivisa
ja: 共有する説明
mk_mk: Опис кој ќе биде споделен
pl_pl: Opis który będzie udostępniony

source: Choose the radius of the boxed icons. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
de_de: Wählen Sie den Radius des eingerahmten Icons. In Pixeln (px), z.B. 1px oder "rund". Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Escoger el radio de los iconos en caja. En píxeles (px), ej: 1px, o "round". Dejar en blanco para la selección de opciones en el tema.
fr_fr: Rayon des icônes encadrées. En pixels (px), par ex: 1px, ou "arrondi". Laisser vide pour utiliser les options du thème.
it_it: Scegliere il raggio delle icone nel riquadro. In pixel (px), es: 1px, o "rotondo". Lasciare vuoto per selezionare l'opzione del tema.
ja: ボックス表示アイコンの半径を選択。ピクセル単位 (px)。例: 1px または "round"。テーマオプションを選択する場合は空にしておきます。
mk_mk: Избери радиус на икони во бокс. Во пиксели (px), на пр. 1px или “round“. Остави празно за избор на поставка од темата.
pl_pl: Wybierz promień okienka z ikonami. W pikselach (px), np: 1 px, lub "round". Zostaw puste aby wybrać opcję motywu.

source: Choose Image to Share on Pinterest
de_de: Wählen Sie ein Bild zum Teilen auf Pinterest
es_es: Seleccione Imagen para compartir en Pinterest
fr_fr: Choisir une image à partager sur Pinterest
it_it: Scegliere un'immagine da condividere su Pinterest
ja: Pinterest で共有する画像を選択
mk_mk: Избери слика за споделување на Пинтерест
pl_pl: Wybierz obraz do udostępnienia na Pinterest

source: Slider
ja: スライダー
mk_mk: Слајдер
pl_pl: Slajder

source: Slide Type
de_de: Schiebertyp
es_es: Tipo de Slide
fr_fr: Type de diapositive
it_it: Tipo slide
ja: スライドのタイプ
mk_mk: Тип на слајд
pl_pl: Typ slajdera

source: Choose a video or image slide
de_de: Wählen Sie ein Video oder Bild für den Schieber aus
es_es: Elija un video o imagen del slide
fr_fr: Choisir une diapositive vidéo ou image
it_it: Scegliere un video o un'immagine slide
ja: ビデオまたは画像スライドを選択
mk_mk: Избери видео или слика за слајд
pl_pl: Wybierz slajd z filmem lub obrazem

source: Video
es_es: Vídeo
fr_fr: Vidéo
ja: ビデオ
mk_mk: Видео
pl_pl: Film

source: Slide Image
de_de: Schieberbild
es_es: Imagen del Slide
fr_fr: Image de la diapositive
it_it: Immagine slide
ja: スライド画像
mk_mk: Слика за слајдот
pl_pl: Obraz slajdu

source: Upload an image to display in the slide
de_de: Laden Sie ein Bild zur Anzeige im Schieber
es_es: Sube una imagen para mostrar en el slide
fr_fr: Télécharger une image à afficher dans la diapositive
it_it: Carica un'immagine da visualizzare nella slide
ja: スライドで表示する画像をアップロード
mk_mk: Прикачи слика за прикажување во слајдот
pl_pl: Wgraj obraz który chcesz wyświetlić w slajdzie

source: Full Image Link or External Link
de_de: Link des Vollbilds oder externer Link
es_es: Enlace de Imagen completa o Enlace externo
fr_fr: Lien complet de l'image ou lien externe
it_it: Collegamento intero dell'immagine o collegamento esterno
ja: フル画像リンクまたは外部リンク
mk_mk: Линка за полна слика или надворешен линк
pl_pl: Pełny link obrazu lub zewnętrzny link

source: Add the url of where the image will link to. If lightbox option is enabled, you have to add the full image link to show it in the lightbox
de_de: Fügen Sie die ZIel-URL des Bildes ein. Falls Lightbox Optionen ausgewählt sind müssen Sie den Link zum Vollbild einfügen, um ihn in der Lightbox zu zeigen.
es_es: Añadir la url de donde la imagen será el enlace. Si la opción de lighbox está activada, hay que añadir el enlace de la imagen completa para que aparezca en el lighbox
fr_fr: Entrer l'URL de l'image. Si la lightbox est activée, entrer le lien complet de l'image à afficher dans la lightbox
it_it: Aggiungere un URL del collegamento dell'immagine. Se l'opzione di lightbox è abilitata, devi aggiungere il collegamento all'immagine per intero nel lightbox
ja: 画像にリンクする Url を追加。Lightbox オプションが有効の場合、Lightbox 内で表示するためにはフル画像リンクを追加する必要があります。
mk_mk: Додади URL кон која ќе линкува сликата. Ако лајтбоксот поставката е активирана, мора да додадете линк за полна слика за прикажување во лајтбоксот.
pl_pl: Dodaj url odnośnika do którego prowadzi obraz. If opcja lightbox jest włączona musisz wpisać pełny link do obrazu aby otworzył się w lightbox

source: Lighbox
de_de: Lightbox
fr_fr: Lightbox
ja: Lightbox
mk_mk: Лајтбокс
pl_pl: Lightbox

source: Show image in Lightbox
de_de: Zeige Bild in Lightbox
es_es: Mostrar una imagen en Lightbox
fr_fr: Afficher l'image dans la lightbox
it_it: Mostra immagine nel lightbox
ja: Lightbox で画像を表示
mk_mk: Прикажи слика во лајтбокс
pl_pl: Pokaż obrazy w Lightbox

source: Video Shortcode or Video Embed Code
de_de: Video Shortcode oder Video Embed Code
es_es: Vídeo Shortcode o Código ed vídeo embebido
fr_fr: Shortcode ou code d'intégration de la vidéo
it_it: Shortcode video o codice embed del video
ja: ビデオショートコードまたはビデオ埋め込みコード
mk_mk: Видео шорткод или Видео ембедед код
pl_pl: Skrócony kod lub kod osadzania filmu
