Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Controls the size of the title font used for the counter value. Enter the font size without 'px'. Default is 50. Leave blank for theme option styling.
de_de: Steuert die Grösse der für den Zählerwert als Titel genutzen Schrift. Schriftgrösse ohne 'px' eingeben. Standardwert ist 50. Leer lassen für Styling in den Theme Einstellungen.
es_es: Controla el tamaño de la fuente del título usado para el valor del contador. Ingrese el tamaño de la fuente sin 'px'. Por defecto es 50. Dejar en blanco para el estilo en opciones del tema.
fr_fr: Taille de la police du titre pour la valeur du compteur. Entrer la taille de police sans 'px'. La valeur par défaut est de 50. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla la dimensione del font del titolo utilizzata per il valore del contatore. Inserire la dimensione del font senza "px". Predefinito è 50. Lasciare vuoto per lo stile dell'opzione del tema.
ja: カウンターの値に使用するタイトルフォントのサイズを設定。'px' 抜きでフォントサイズを入力。デフォルトは 50。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира големина на фонтот што се користи за вредноста на пребројувачот. Внесете ја големината на фонтот без 'px'. Стандардно е 50. Оставете празно за поставка на темата за стилизирање.
pl_pl: Ustawienie wielkości czcionki tytułu w „wartości” licznika. Wpisz rozmiar czcionki bez „px”. Domyślnie jest 50. Zostaw puste aby wybrać opcję motywu.

source: Counters Box Shortcode
de_de: Zähler Kasten Shortcode
es_es: Shortcode Caja de Contadores
fr_fr: Shortcode de l'encadré de compteurs
it_it: Shortcode casella contatori
ja: カウンターボックスショートコード
mk_mk: Шорткод за бокс со пребројувачи
pl_pl: Skrócony kod licznika

source: Insert a unit for the counter. ex: %
mk_mk: Внеси единица за пребројувачот, на пр. %

source: Text
es_es: Texto
fr_fr: Texte
it_it: Testo
ja: テキスト
mk_mk: Текст
pl_pl: Tekst

source: Counters Circle Shortcode
de_de: Zähler Kreis Shortcode
es_es: Shortcode Círculo contador
fr_fr: Shortcode de cercle de compteurs
it_it: Shortcode cerchio contatori
ja: カウンターサークルショートコード
mk_mk: Шорткод за круг за пребројувач
pl_pl: Skrócony kod okrągłego licznika

source: Dropcap Letter
de_de: Dropcap Buchstabe
es_es: Letra capital
fr_fr: Lettre de lettrine
it_it: Lettera Dropcap
ja: ドロップキャップの文字
mk_mk: Дропкап буква
pl_pl: Litera inicjału

source: Add the letter to be used as dropcap
de_de: Buchstabe hinzufügen, der als Dropcap verwendet werden soll
es_es: Añadir la letra a ser usada como letra capital
fr_fr: Ajouter la lettre à utiliser comme lettrine
it_it: Aggiungere una lettera da utilizzare come Dropcap
ja: ドロップキャップに使用する文字を追加
mk_mk: Додади буква за користење како дропкап
pl_pl: Dodaj literę inicjału

source: Controls the color of the dropcap letter. Leave blank for theme option selection.
de_de: Steuert die Farbe der "Dropcap" Buchstaben. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de la letra capital. Dejar en blanco para la selección de las opciones del tema.
fr_fr: Contrôle la couleur de la lettrine. Laissez ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore della lettera del Dropcap. Lasciare vuoto per selezionare l'opzione del tema.
ja: ドロップキャップの文字の色。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на дропкап буквата. Остави празно за избор на поставки на темата.
pl_pl: Określa kolor tła inicjału. Zostaw puste aby wybrać opcję motywu.

source: Boxed Dropcap
de_de: Eingerahmte Dropcap
es_es: Letra capital en caja
fr_fr: Lettrine encadrée
it_it: Dropcap a riquadro
ja: ドロップキャップのボックス表示
mk_mk: Бокс дропкап
pl_pl: Inicjał w ramce

source: Choose to get a boxed dropcap.
de_de: Auswählen, um eingerahmte Dropcap zu erhalten.
es_es: Elija para obtener una letra capital en caja.
fr_fr: Encadrer la lettrine.
it_it: Scegliere per avere il Dropcap nel riquadro.
ja: ドロップギャップをボックス表示するかどうかを選択
mk_mk: Избери за дропкап во бокс.
pl_pl: Wybierz aby wyświetlić inicjał w ramce.

source: Box Radius
de_de: Kastenradius
es_es: Radio de la caja
fr_fr: Rayon de l'encadré
it_it: Raggio casella
ja: ボックス表示の半径
mk_mk: Бокс радиус
pl_pl: Promień obramowania

source: Choose the radius of the boxed dropcap. In pixels (px), ex: 1px, or "round".
de_de: Wählen Sie den Radius des "Dropcap" im Kasten. In Pixeln (px), z.B. 1px oder "rund". Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Elige el radio de la caja de la letra capital. En píxeles (px), ej: 1px, o "round".
fr_fr: Choisir le rayon de la lettrine encadrée. En pixels (px), par ex: 1px ou "arrondi".
it_it: Scegliere il raggio del Dropcap nel riquadro. In pixel (px), es: 1px, o "rotondo".
ja: ボックス表示のドロップキャップの半径を選択。ピクセル単位(px)。例. 1px または "round"
mk_mk: Избери радиус на бокс дропкап. Во пиксели (px), на пр. 1px или “round".
pl_pl: Wybierz promień inicjału w ramce. W pikselach (px), np: 1 px, lub "round".

source: Dropcap Shortcode
es_es: Shorcode Letra Capital
fr_fr: Shortcode de la lettrine
it_it: Shortcode Dropcap
ja: ドロップキャップショートコード
mk_mk: Дропкап шорткод
pl_pl: Skrócony kod inicjału

source: Post Slider Shortcode
es_es: Shortcode Slider de entradas
fr_fr: Shortcode des Sliders d'articles
it_it: Shortcode slider del post
ja: 投稿スライダーショートコード
mk_mk: Шорткод за пост слајдер
pl_pl: Skrócony kod slajdera wpisów

source: Flip Boxes Shortcode
es_es: Shortcode Flip Boxes
fr_fr: Shortcode des Flip Boxes
it_it: Shortcode riquadro capovolto
ja: フリップボックスショートコード
mk_mk: Шорткод за флипбоксови
pl_pl: Skrócony kod okienek obrotowych

source: BorderRadius
de_de: Rahmenradius
es_es: Radio del borde
fr_fr: Rayon des bordures
it_it: Raggio bordo
ja: ボーダーの半径
mk_mk: Радиус на ивица
pl_pl: Promień obramowania

source: Controls the flip box border radius. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
mk_mk: Регулира радиус на ивица на флипбокс. Во пиксели (px), на пр 1px или “round“. Остави празно за избор на поставка од темата.

source: Choose to display the icon in a circle.
de_de: Auswählen, um Icon in einem Kreis darzustellen.
es_es: Elija para mostrar el icono en un círculo.
fr_fr: Choisir d'afficher l'icône dans un cercle.
it_it: Scegliere di visualizzare l'icona in un cerchio.
ja: サークルの中のアイコンを表示するか選択
mk_mk: Избери за прикажување икона во круг.
pl_pl: Zaznacz aby wyświetlić ikonę w kółku.

source: Font Awesome Shortcode
es_es: Shortcode Font Awesome
fr_fr: Shortcode Font Awesome
it_it: Shortcode font Awesome
ja: Font Awesome ショートコード
mk_mk: Шорткод за FontAwesome.
pl_pl: Skrócony kod Font Awesome

source: Controls the background color. Leave blank for theme option selection.
de_de: Steuert die Hintergrundfarbe. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo. Dejar en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur de fond. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore dello sfondo. Lasciare vuoto per selezionare l'opzione del tema.
ja: 背景色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru tła. Zostaw puste aby wybrać opcję motywu.

source: Video must be in a 16:9 aspect ratio. Add your MP4 video file. MP4 and WebM format must be included to render your video with cross browser compatibility. OGV is optional.
de_de: Videos müssen im 16:9 Format sein. Fügen Sie Ihre MP4 Video Datei ein. MP4 und WebM Formate müssen enthalten sein, um Ihr Video so zu rendern, dass es mit allen Browsern kompatibel wird. OGV ist optional.
es_es: Video debe estar en un formato de 16: 9. Añadir el archivo de vídeo MP4. MP4 y el formato WebM deben ser incluidas para hacer su vídeo compatible entre navegadores. OGV es opcional.
fr_fr: La vidéo doit être au format 16: 9. Ajouter votre fichier vidéo MP4. WebM et le format MP4 doivent être inclus pour que votre vidéo soit compatible avec tous les navigateurs. La vidéo au format OGV est facultative.
it_it: Il video deve essere in 16:9. Aggiungere il tuo file video MP4. I formati MP4 e WebM devono essere inclusi per eseguire il render del video con la compatibilità del browser incrociato. OGV è facoltativo.
ja: ビデオは 16:9 のアスペクト比である必要があります。MP4 ビデオファイルを追加してください。MP4 と WebM 形式はクロスブラウザー互換でビデオをレンダリングするために含める必要があります。OGV はオプションです。
mk_mk: Видеото мора да биде во 16:9 графички приказ. Додади MP4 видео фајл. MP4 и WebM формати мора да бидат додадени за рендирање на видеото заради компатибилност со пребарувачите. OGV е опционално.
pl_pl: Film musi mieć stosunek rozmiarów 16:9. Dodaj plik z filmem MP4. Format MP4 oraz WebM musi być dołączony aby twój film wyświetlał się poprawnie w różnych przeglądarkach. OGV jest opcjonalne.

source: Choose to have the background image fade and blur on scroll. WARNING: Only works for images. This will cause video backgrounds to not display.
de_de: Auswählen, um das Hintergrundbild beim Scrollen zu verblassen und verwischen. WARNUNG: Funktioniert nur für Bilder. Dies wird die Darstellung von Video Hintergrunde verhindern.
es_es: Elegir para tener el fondo de la imagen desvanecido y desenfocado cuando se desplaza. ADVERTENCIA: Sólo funciona para imágenes. Esto hará que los fondos de vídeo no aparezcan.
fr_fr: Effet de fondu et de flou sur l'image de fond au défilement. ATTENTION: Ne fonctionne que pour les images. Ce réglage empêche le fonctionnement des vidéos de fond.
it_it: Scegli di avere un'immagine di sfondo in dissolvenza e sfocata con lo scorrimento. ATTENZIONE: Funziona solo per le immagini. Questo non visualizzerà i video di background.
ja: スクロール時に背景画像をフェードしてぼかすには選択。警告 : 画像に対してのみ有効です。ビデオの背景が表示されなくなる場合があります。
mk_mk: Изберете за бледнеење на позадината на сликата и заматување при скрол. ПРЕДУПРЕДУВАЊЕ: Функционира само за слики. Ова ќе предизвика позадината на видеото да не се прикажува.
pl_pl: Wybierz aby obraz w tle zanikał i rozmywał się podczas przewijania. OSTRZEŻENIE: Działa tylko dla obrazów. Spowoduje, że tła filmowe się nie wyświetlą.

source: Controls the border color. Leave blank for theme option selection.
de_de: Steuert die Rahmenfarbe. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del borde. Deja en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur de la bordure. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del bordo. Lasciare vuoto per selezionare l'opzione del tema.
ja: ボーダーの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на ивица. Остави празно за избор на поставки на темата.
pl_pl: Ustawienie koloru obramowania. Zostaw puste aby wybrać opcję motywu.

source: Add content
de_de: Inhalt Hinzufügen
es_es: Añadir contenido
fr_fr: Ajouter du contenu
it_it: Aggiungi contenuto
ja: コンテンツを追加
mk_mk: Додади содржина
pl_pl: Dodaj treść

source: Fullwidth Shortcode
es_es: Shortcode ancho completo
fr_fr: Shortcode pleine largeur
it_it: Shortcode Spessore Pieno
ja: 全幅ショートコード
mk_mk: Шорткод за полна широчина
pl_pl: Skrócony kod pełnej szerokości

source: Select the type of google map to display.
de_de: Wählen Sie den Typ von Google Map aus, der dargestellt werden soll.
es_es: Seleccione el tipo de mapa de google para mostrar.
fr_fr: Sélectionner le type de carte Google à afficher.
it_it: Seleziona il tipo di Google Map da visualizzare.
ja: 表示したい Google マップのタイプを選択
mk_mk: Избери тип на гугл мапа за прикажување.
pl_pl: Wybierz typ mapy Google do pokazania.

source: Map width in percentage or pixels. ex: 100%, or 940px.
mk_mk: Широчина на мапа во проценти или пиксели. На пр 100% или 940px.

source: Enable zooming using a mouse's scroll wheel.
de_de: Zoomen mit dem Scrollrad einer Maus einschalten.
es_es: Activar el zoom utilizando la rueda de desplazamiento del ratón.
fr_fr: Activer le zoom en utilisant la molette de défilement de la souris.
it_it: Abilita lo zoom utilizzando la rotella di scorrimento del mouse.
ja: マウスのスクロールホイールを使ったズームを有効にする
mk_mk: Активирај зумирање преку скрол на глувче.
pl_pl: Włącz powiększenie za pomocą kółka myszy.

source: Display the map scale.
de_de: Kartenskalierung anzeigen.
es_es: Muestra la escala del mapa.
fr_fr: Afficher l'échelle de la carte.
it_it: Mostra la scala della mappa.
ja: マップスケールを表示
mk_mk: Прикажи скалирање на мапа.
pl_pl: Pokaż skalę mapy.

source: Displays pan control button.
de_de: Zeigt Schaltfläche der Schwenkkontrolle an.
es_es: Muestra el botón de control de giro.
fr_fr: Afficher le bouton de contrôle de déplacement
it_it: Mostra il pulsante del controllo della panoramica.
ja: パンコントロールボタンを表示
mk_mk: Прикажи пан контролни копчиња.
pl_pl: Pokaż przycisku przesuwania mapy.

source: Display or hide the tooltip when the map first loads.
de_de: Tooltip anzeigen oder verbergen, wenn die Karten zum ersten Mal lädt.
es_es: Mostrar u ocultar el tooltip cuando el mapa carga la primera vez.
fr_fr: Afficher ou masquer l'info-bulle au chargement de la carte.
it_it: Mostra o nascondi la descrizione del comando quando la mappa si carica si carica per la prima volta.
ja: マップが最初にロードされた際にツールチップを表示するか非表示にするか選択
mk_mk: Прикажи или сокриј тултип по дифолт кога мапата прв пат се вчитува.
pl_pl: Pokaż lub ukryj dymek po załadowaniu mapy.

source: Select the Map Styling
de_de: Wählen Sie den Kartenstil aus
es_es: Seleccione el Estilo del Mapa
fr_fr: Choisir la configuration de la carte
it_it: Selezionare lo stile della mappa
ja: マップのスタイルを選択
mk_mk: Избери стилизирање на мапа
pl_pl: Wybierz stylistykę mapy

source: Google Map Shortcode
es_es: Shortcode Google Map
fr_fr: Shortcode Google Map
it_it: Shortcode Google Map
ja: Google マップショートコード
mk_mk: Шорткод за гугл мапа
pl_pl: Skrócony kod mapy Google

source: Highlight Color
de_de: Hervorhebung-Farbe
es_es: Color de resaltado
fr_fr: Couleur de surlignage
it_it: Colore evidenziatore
ja: ハイライトの色
mk_mk: Боја на хајлајт
pl_pl: Kolor podświetlenia

source: Pick a highlight color
de_de: Wählen Sie eine Farbe zum Hervorheben aus
es_es: Elija un color iluminado
fr_fr: Choisir une couleur de surlignage
it_it: Scegli un colore per evidenziare
ja: ハイライトの色を選択
mk_mk: Избери боја на хајлајт
pl_pl: Wybierz kolor podświetlenia

source: Highlight With Round Edges
de_de: Hervorhebung mit runden Eckent
es_es: Resaltado con bordes redondeados
fr_fr: Surlignage avec des bords arrondis
it_it: Evidenzia con spigoli arrotondati
ja: 角丸付きハイライト
mk_mk: Хајлајт со заоблени агли
pl_pl: Podświetlenie z okrągłymi brzegami

source: Choose to have rounded edges.
de_de: Auswählen, um runde Ecken zu erhalten.
es_es: Elija tener bordes redondeados.
fr_fr: Choisir des bords arrondis
it_it: Scegliere per avere gli spigoli arrotondati.
ja: 角丸にするか選択
mk_mk: Избери за заоблени агли.
pl_pl: Wybierz aby zaokrąglić brzegi

source: Content to Higlight
de_de: Inhalt zum Hervorheben
es_es: Contenido para resaltar
fr_fr: Contenu à surligner
it_it: Contenuto da evidenziare
ja: ハイライトするコンテンツ
mk_mk: Содржина за хајлајт
pl_pl: Treść do podświetlenia

source: Add your content to be highlighted
de_de: Fügen Sie Ihren Inhalt hinzu, der hervorgehoben werden soll
es_es: Agrega tu contenido a ilumniar
fr_fr: Ajouter le contenu que vous souhaitez surligner
it_it: Aggiungi il tuo contenuto da evidenziare
ja: ハイライトするコンテンツを追加
mk_mk: Избери содржина за хајлајт
pl_pl: Dodaj treść, którą chcesz podświetlić

source: Highlight Shortcode
de_de: Hervorhebung Shortcode
es_es: Shortcode Resaltado
fr_fr: Shortcode de surlignage
it_it: Shortcode evidenziato
ja: ハイライトショートコード
mk_mk: Шорткод за хајлајт
pl_pl: Skrócony kod podświetlenia

source: fixed = width and height will be fixed <br />auto = width and height will adjust to the image.
de_de: fest = Breite und Höhe werden unveränderlich sein <br />auto = Breite und Höhe werden sich dem Bild anpassen.
es_es: fijo = ancho y alto serán fijos <br /> auto = ancho y alto se ajustará a la imagen.
fr_fr: fixe = la largeur et la hauteur seront fixes <br /> auto = la largeur et la hauteur seront adaptées à l'image.
it_it: fisso = larghezza ed altezza saranno fissi <br />auto = larghezza ed altezza saranno regolati in base all'immagine.
ja: fixed = 幅と高さが固定になります。 <br />auto = 幅と高さは画像に合わせて調整されます。
mk_mk: fixed = за фиксирана широчина и висина <br>auto = висина и широчина за приспособување кон сликата.
pl_pl: stałe = szerokość oraz wysokość będą stałe <br /> auto= szerokość oraz wysokość dostosują się do obrazka.

source: Image Carousel Shortcode
de_de: Bildkarussel Shortcode
es_es: Shortcode Carrusel de Imagenes
fr_fr: Shortcode du carrousel d'images
it_it: Shortcode sequenza immagine
ja: イメージカルーセルショートコード
mk_mk: Шорткод за фото карузел
pl_pl: Skrócony kod karuzeli z obrazkami

source: _self = open in same window <br />_blank = open in new window
de_de: _self = öffnet im gleichen Fensteer <br />_blank = öffnet im neuen Fenster
es_es: _self = Abrir en la misma ventana <br /> _blank = abre en ventana nueva
fr_fr: _self = Ouvrir dans la même fenêtre<br />_blank = Ouvrir dans une nouvelle fenêtre
it_it: _self = apri nella stessa finestra <br />_blank = apri in una nuova finestra
ja: _self = 同じウィンドウで開く <br />_blank = 新しいウィンドウで開く
mk_mk: _self = отвори во исто прозорче <br>_blank = отвори во ново прозорче
pl_pl: _self = otwórz w tym samym oknie <br />_blank= otwórz w nowym oknie

source: _self = open in same window <br /> _blank = open in new window.
mk_mk: _self = отвори во исто прозорче <br>_blank = отвори во ново прозорче

source: Image Frame Shortcode
de_de: Bildrahmen Shortcode
es_es: Shortcode Cuadro de imagen
fr_fr: Shortcode du cadre de l'image
it_it: Shortcode cornice dell'immagine
ja: イメージフレームショートコード
mk_mk: Шорткод за рамка на слика
pl_pl: Skrócony kod ramki obrazka

source: Lightbox Description
de_de: Lightbox Beschreibung
es_es: Descripción Lightbox
fr_fr: Description de la Lightbox
it_it: Descrizione lightbox
ja: Lightbox 説明
mk_mk: Опис за лајтбокс
pl_pl: Opis Lightbox

source: This will show up in the lightbox as a description below the image.
de_de: Dies wird in der Lightbox als Beschriftung unterhalb des Bildes erscheinen.
es_es: Esto se mostrará en el lightbox como una descripción debajo de la imagen.
fr_fr: Cette description sera affichée dans la lightbox comme description sous l'image.
it_it: Questo verrà mostrato nel lightbox come descrizione sotto l'immagine.
ja: 画像の下の説明として Lightbox 内で表示されます。
mk_mk: Ова ќе се појави во лајтбокс како опис под сликата.
pl_pl: Ta treść wyświetli się w lightbox jako opis poniżej obrazka.

source: Lightbox Shortcode
es_es: Shortcode Lightbox
fr_fr: Shortcode de la lightbox
it_it: Shortcode Lightbox
ja: Lightbox ショートコード
mk_mk: Лајтбокс шортбокс
pl_pl: Skrócony kod Lightbox

source: Menu Anchor Shortcode
de_de: Menu Anker Shortcode
es_es: Shortcode Menu Anchor
fr_fr: Shortcode de l'ancre du menu
it_it: Shortcode ancoraggio menu
ja: メニューアンカーショートコード
mk_mk: Шорткод на мени anchor
pl_pl: Skrócony kod kotwicy menu

source: Modal Shortcode
es_es: Shortcode Modal
fr_fr: Shortcode modal
it_it: Shortcode modale
ja: モーダルショートコード
mk_mk: Модал шорткод
pl_pl: Skrócony kod wyskakującego okna

source: Unique identifier of the modal to open on click.
de_de: Einzigartiger Schlüssel des Modals, der bei einem Klick geöffnet werden soll.
es_es: Identificador único del modal para abrir al hacer clic.
fr_fr: Identifiant unique du modal à ouvrir au clic.
it_it: Identificatore unico del modale da aprire con un click.
ja: クリック時に開くモーダルのユニーク ID
mk_mk: Уникатниот идентификатор на модалот да се отвори при клик.
pl_pl: Niepowtarzalny identyfikator wyskakującego okna, które otworzy się po kliknięciu.

source: Text or HTML code
de_de: Text oder HTML Code
es_es: Texto o código HTML
fr_fr: Texte ou code HTML
it_it: Codice testo o HTML
ja: テキストまたは HTML コード
mk_mk: Текст или HTML код
pl_pl: Tekst lub kod HTML

source: Insert text or HTML code here (e.g: HTML for image). This content will be used to trigger the modal popup.
de_de: Fügen Sie hier Text oder HTML Code ein (z.B.: HTML für ein Bild). Dieser Inhalt wird benutzt, um das modale Popup auszulösen.
es_es: Introduzca texto o código HTML aquí (ej: HTML para una imagen). Este contenido se puede utilizar para activar la ventana emergente modal.
fr_fr: Insérer ici du texte ou du code HTML (par exemple: code HTML pour l'image). Ce contenu sera utilisé pour déclencher le popup modal.
it_it: Inserire il testo o il codice HTML qui (es: HTML per immagine). Questo contenuto verrà utilizzato per attivare il popup modale.
ja: ここにテキストまたは HTML コード (画像用 HTML) を挿入。このコンテンツはモーダルポップアップのトリガーに使われます。
mk_mk: Внесете текст или HTML код овде (на пр. HTML за слика). Оваа содржина ќе биде користена за активирање на модал попапот.
pl_pl: Wstaw tekst lub kod HTML w tym miejscu (np. HTML dla obrazka). Treść ta będzie wykorzystana do wywołania wyskakującego okna.

source: Modal Text Link Shortcode
es_es: Shortcode Enlace del texto modal
fr_fr: Shortcode du lien texte modal
it_it: Shortcode del collegamento del testo modale
ja: モーダルテキストリンクショートコード
mk_mk: Шорткод за линк за текст за модал
pl_pl: Skrócony kod odnośnika tekstowego wyskakującego okna

source: Name Of Anchor
de_de: Name des Ankers
es_es: Nombre de Anchor
fr_fr: Nom de l'ancre
it_it: Nome dell'ancoraggio
ja: アンカーの名前
mk_mk: Име на anchor
pl_pl: Nazwa kotwicy

source: Unique identifier of the anchor to scroll to on click.
de_de: Einzigartiger Schlüssel des Ankers, bis zu dem bei einem Klick gescrollt werden soll.
es_es: Identificador único del anchor para desplazarse hasta el clic.
fr_fr: Identifiant unique de l'ancre à rejoindre en un clic.
it_it: Identificatore unico dell'ancoraggio allo scorrimento sul click.
ja: クリック時にスクロールするアンカーのユニーク ID
mk_mk: Уникатен идентификатор на anchor за скролање при клик.
pl_pl: Niepowtarzalny identyfikator kotwicy do której przewinie się strona po kliknięciu.

source: Insert text or HTML code here (e.g: HTML for image). This content will be used to trigger the scrolling to the anchor.
de_de: Fügen Sie hier Text oder HTML Code ein (z.B.: HTML für ein Bild). Dieser Inhalt wird benutzt, um den Bildlauf bis zum Anker auszulösen.
es_es: Introduzca texto o código HTML aquí (ej: HTML para una imagen). Este contenido se puede utilizar para activar el desplazamiento al ancla.
fr_fr: Insérer ici du texte ou du code HTML (par exemple: HTML pour l'image). Ce contenu sera utilisé pour déclencher le défilement jusqu'à l'ancre.
it_it: Inserire il testo o il codice HTML qui (es: HTML per immagine). Questo contenuto verrà utilizzato per attivare lo scorrimento all'ancoraggio.
ja: ここにテキストまたは HTML コード (画像用 HTML) を挿入。このコンテンツはアンカーにスクロールするトリガーに使われます。
mk_mk: Внесете текст или HTML код овде (на пр. HTML за слика). Оваа содржина ќе биде користена за активирање на скролање на anchor.
pl_pl: Wstaw tekst lub kod HTML w tym miejscu (np. HTML dla obrazka). Treść ta będzie wykorzystana do wywołania przewijania strony do kotwicy.

source: One Page Text Link Shortcode
de_de: Eine Seite Text Link Shortcode
es_es: Shortcode texto de enlace de una página
fr_fr: Shortcode du lien texte en un clic
it_it: Shortcode del collegamento del testo ad una pagina
ja: 1ページテキストリンクショートコード
mk_mk: Шорткод за линк за текст за поединечна страна
pl_pl: Skrócony kod odnośnika tekstowego jednej strony

source: Selected the style type for the picture,
de_de: Wählen Sie den Stiltyp für das Bild,
es_es: Seleccione el tipo de estilo para la imagen,
fr_fr: Sélectionner le type de style pour l'image,
it_it: Tipo dello stile dell'immagine selezionato,
ja: 選択された写真のスタイルタイプ
mk_mk: Избран тип на стил за сликата,
pl_pl: Wybierz styl dla obrazka,

source: Picture Style color
de_de: Bildstilfarbe
es_es: Estilo de color de imagen
fr_fr: Couleur du style de l'image
it_it: Colore dello stile dell'immagine
ja: 画像スタイルの色
mk_mk: Боја на стил на слика
pl_pl: Kolor stylu obrazka

source: Choose the border radius of the person image. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
mk_mk: Избери радиус на ивица наслика. Во пиксели (px), на пр. 1px или “round“. Остави празно за избор на поставка од темата.
