Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Content Boxes
de_de: Inhaltselemente
es_es: Cajas de Contenido
fr_fr: Encadrés de contenu
it_it: Contenuto Caselle
ja: コンテンツボックス
mk_mk: Боксови со содржина
pl_pl: Okienka z treścią

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
ja: タイトル
mk_mk: Наслов
pl_pl: Tytuł

source: The box title.
mk_mk: Текст на наслов

source: Icon
es_es: Icono
fr_fr: Icône
it_it: Icona
ja: アイコン
mk_mk: Икона
pl_pl: Ikona

source: Content Box Background Color
de_de: Content Box Hintergrundfarbe
es_es: Color de fondo de las Cajas de Contenido
fr_fr: Couleur de fond de l'encadré de contenu
it_it: Colore sfondo contenuto casella
ja: コンテンツボックスの背景色
mk_mk: Боја на позадина на бокс за содржини
pl_pl: Kolor tła ramki z treścią

source: Leave blank for theme option selection.
de_de: Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Deja en blanco para la selección en opciones del tema.
fr_fr: Laisser vide pour utiliser les options du thème.
it_it: Lasciare vuoto per selezionare l'opzione del tema.
ja: テーマオプションを選択する場合は空にしておきます。
mk_mk: Остави празно за избор на поставки на темата.
pl_pl: Zostaw puste aby wybrać opcję motywu.

source: Rotate Icon
de_de: Icon kreisen
es_es: Rotar Icono
fr_fr: Faire tourner l'icône
it_it: Ruota icona
ja: アイコンの回転
mk_mk: Ротирај икона
pl_pl: Obrót ikony

source: Choose to rotate the icon.
de_de: Auswählen, um Icon kreisen zu lassen.
es_es: Seleccione para rotar el icono.
fr_fr: Choisir de faire tourner l'icône.
it_it: Scegli di ruotare l'icona.
ja: アイコンの回転を選択
mk_mk: Избери за ротирање на икона.
pl_pl: Zaznacz aby obrócić ikonę.

source: Spinning Icon
de_de: Drehendes Icon
es_es: Icono girando
fr_fr: Pivoter l'icône
it_it: Rotazione icona
ja: スピンアイコン
mk_mk: Вртечка икона
pl_pl: Wirująca ikona

source: Choose to let the icon spin.
de_de: Auswählen, um Icon drehen zu lassen.
es_es: Elija para dejar el icono de giro.
fr_fr: Faire pivoter l'icône.
it_it: Scegliere di far ruotare l'icona.
ja: アイコンをスピンさせるかどうか選択
mk_mk: Избери за вртење на икона.
pl_pl: Zaznacz aby ikona kręciła się.

source: Icon Image
de_de: Icon Bild
es_es: Imagen de Icono
fr_fr: Image de l'icône
it_it: Immagine icona
ja: アイコン画像
mk_mk: Слика на икона
pl_pl: Obrazek ikony

source: To upload your own icon image, deselect the icon above and then upload your icon image
de_de: Um Ihr eigenes Icon hochzuladen, wählen Sie das obige Icon ab und laden dann Ihr Icon hoch.
es_es: Para subir su propia imagen de icono, desactive el icono de arriba y luego suba su imagen de icono
fr_fr: Pour charger votre propre icône, désélectionnez l'icône ci-dessus et télécharger votre image.
it_it: Per caricare la propria immagine dell'icona, deselezionare l'icona sopra e quindi caricare la tua immagine dell'icona
ja: 独自のアイコン画像をアップロードするには、上のアイコンを選択解除して、アイコン画像をアップロードしてください。
mk_mk: За прикачување своја слика за икона, одселектирај икона погоре и прикачи сопствена слика на икона
pl_pl: Aby wgrać własny obraz, usuń zaznaczenie z ikony powyżej oraz wgraj obraz ikony.

source: Icon Image Width
de_de: Icon Bildbreite
es_es: Ancho del Icono
fr_fr: Largeur de l'image d'Icône"
it_it: Larghezza immagine icona
ja: アイコン画像の幅
mk_mk: Широчина на слика на икона
pl_pl: Szerokość obrazka ikony

source: If using an icon image, specify the image width in pixels but do not add px, ex: 35
de_de: Wenn Sie ein Icon verwenden, definieren sie dessen Breite in Pixeln, aber fügen Sie nicht px hinzu. z.B. 35
es_es: Si utiliza una imagen de icono, especificar el ancho de la imagen en píxeles pero no agregue px, ej: 35
fr_fr: Si vous utilisez une icône, spécifier la largeur de l'image en pixels, mais ne pas ajouter px, par ex: 35
it_it: Se si utilizza un'immagine per l'icona, specificare la larghezza dell'immagine in pixel, ma non aggiungere px, es: 35
ja: アイコン画像を使用した場合、画像の幅を 'px' 抜きのピクセル単位で入力。例: 35
mk_mk: Доколку се користи слика на икона, наведете широчина на слика во пиксели но без 'px', на пр. 35
pl_pl: Jeśli używasz obrazka ikony, określ szerokość obrazu w pikselach ale bez px, np: 35.

source: Icon Image Height
de_de: Icon Bildhöhe
es_es: Alto de la imagen del Icono
fr_fr: Hauteur de l'image d'Icône
it_it: Altezza immagine icona
ja: アイコン画像の高さ
mk_mk: Висина на сликата на икона
pl_pl: Wysokość obrazka ikony

source: If using an icon image, specify the image height in pixels but do not add px, ex: 35
de_de: Wenn Sie ein Icon verwenden, definieren sie dessen Höhe in Pixeln, aber fügen Sie nicht px hinzu. z.B. 35
es_es: Si utiliza una imagen de icono, especifique el alto de la imagen en píxeles pero no agregue px, ej: 35
fr_fr: Si vous utilisez une icône, spécifier la hauteur de l'image en pixels sans px, par ex: 35
it_it: Se si utilizza un'immagine per l'icona, specificare l'altezza dell'immagine in pixel, ma non aggiungere px, es: 35
ja: アイコン画像を使用した場合、画像の高さを 'px' 抜きのピクセル単位で入力。例: 35
mk_mk: Доколку се користи слика на икона, наведете висина на слика во пиксели но без 'px', на пр. 35
pl_pl: Jeśli używasz obrazka ikony, określ wysokość obrazu w pikselach ale bez px, np: 35.

source: Add the link's url ex: http://example.com
de_de: Fügen Sie URL des Links ein, z.B. http://beispiel.de
es_es: Añadir url ejemplo del enlace: http://example.com
fr_fr: Ajouter l'url du lien. Par ex: http://exemple.com
it_it: Aggiungi l'URL del collegamento es: http://example.com
ja: リンクの URL を追加。例: http://example.com
mk_mk: Додади URL на линкот, на пр. http://example.com.
pl_pl: Dodaj adres url odnośnika np: http://example.com

source: Insert the text to display as the link
de_de: Fügen Sie den als Link darzustellenden Inhalt ein
es_es: Introduzca el texto que se mostrará como enlace
fr_fr: Insérer le texte à utiliser en tant que lien
it_it: Inserire il testo d visualizzare come collegamento
ja: リンクとして表示するテキストを挿入
mk_mk: Внеси текст за прикажување за линкот
pl_pl: Wstaw tekst wyświetlający się jako odnośnik

source: Link Target
de_de: Ziel des Linkes
es_es: Enlace destino
fr_fr: Cible du lien
it_it: Collegamento obiettivo
ja: リンクターゲット
mk_mk: Линк таргет
pl_pl: Cel odnośnika

source: Content Box Content
de_de: Inhalt zur Content Box
es_es: Contenido de la caja de contenido
fr_fr: Contenu de l'encadré de contenu
it_it: Contenuto del contenuto della casella
ja: カウンターボックスのコンテンツ
mk_mk: Содржина на бокс со содржина
pl_pl: Zawartość okienka z treścią

source: Add content for content box
de_de: Fügen Sie Inhalt zur Content Box ein
es_es: Añadir el contenido para la caja de contenido
fr_fr: Ajouter du contenu à l'encadré de contenu
it_it: Aggiungere il contenuto per il contenuto della casella
ja: カウンターボックスにコンテンツを追加
mk_mk: Додади содржина на бокс со содржина
pl_pl: Dodaj zawartość okienka z treścią

source: Select the type on animation to use on the shortcode
de_de: Wählen Sie den Animationstyp aus, der im Shortcode genutzt werden soll
es_es: Seleccione el tipo de animación para usar en el shortcode
fr_fr: Sélectionner le type d'animation à utiliser sur le shortcode
it_it: Selezionare il tipo di animazione da utilizzare sullo shortcode
ja: ショートコードで使用するアニメーションのタイプを選択
mk_mk: Избери тип на анимација за користење на шорткод
pl_pl: Wybierz typ animacji, której chcesz użyć w skróconym kodzie.

source: Select the layout for the content box
de_de: Wählen Sie das Layout der Content Box
es_es: Seleccione el diseño de la caja de contenido
fr_fr: Disposition pour l'encadré de contenu
it_it: Selezionare il layout della casella del contenuto
ja: コンテンツボックスのレイアウトを選択
mk_mk: Избери лејаут за бокс со содржина
pl_pl: Wybierz układ okienka z treścią

source: Number of Columns
de_de: Anzahl Spalten
es_es: Número de columnas
fr_fr: Nombre de colonnes
it_it: Numero di colonne
ja: 列数
mk_mk: Број на колони
pl_pl: Liczba kolumn

source: Set the number of columns per row.
de_de: Fügen Sie Anzahl der Spalten pro Zeile ein.
es_es: Establecer el número de columnas por fila.
fr_fr: Définir le nombre de colonnes par ligne.
it_it: Imposta il numero di colonne per riga.
ja: 1行あたりの列数を設定
mk_mk: Сетирај број на колони по ред.
pl_pl: Wybierz liczbę kolumn dla każdego rzędu

source: Content Alignment
de_de: Ausrichtung des Inhalts
es_es: Alineación del contenido
fr_fr: Alignement du contenu
it_it: Allineamento dei contenuti
ja: コンテンツの配置
mk_mk: Порамнување на содржините
pl_pl: Wyrównanie treści

source: Title Size
de_de: Titelgröße
es_es: Tamaño del título
fr_fr: Taille du titre
it_it: Dimensione del titolo
ja: タイトルサイズ
mk_mk: Големина на наслов
pl_pl: Rozmiar tytułu

source: Controls the size of the title. Leave blank for theme option selection. In pixels ex: 18px.
mk_mk: Регулира големина на насловот. Остави празно за избор на поставки на темата. Во пиксели, на пр. 18 px.

source: Icon Size
mk_mk: Големина на икона

source: Controls the size of the icon. Leave blank for theme option selection. In pixels ex: 18px.
mk_mk: Регулира големина на икона. Остави празно за избор на поставки на темата. Во пиксели, на пр. 18 px.

source: None
de_de: Nichts
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
ja: なし
mk_mk: Ниедно
pl_pl: Brak

source: Fade
de_de: Verblassen
fr_fr: Fondu
it_it: Trasparenza
ja: フェード
mk_mk: Затемнување
pl_pl: Znikanie

source: Slide
de_de: Gleiten
fr_fr: Glisser
ja: スライド
mk_mk: Слајд
pl_pl: Slajd

source: Margin Top
de_de: Abstand Oben
es_es: Margen superior
fr_fr: Marge supérieure
it_it: Margine superiore
ja: 上のマージン
mk_mk: Горна маргина
pl_pl: Margines górny

source: In pixels (px), ex: 1px.
de_de: In Pixeln (px), z.B.: 1px.
es_es: En píxeles (px), ej: 1px.
fr_fr: En pixels (px), par ex: 1px.
it_it: In pixel (px), es: 1px.
ja: ピクセル単位 (px)。例. 1px
mk_mk: Во пиксели (px), на пр. 1px
pl_pl: W pikselach (px), np: 1px

source: Margin Bottom
de_de: Abstand Unten
es_es: Margen inferior
fr_fr: Marge inférieure
it_it: Margine inferiore
ja: 下のマージン
mk_mk: Долна маргина
pl_pl: Margines dolny

source: Add New Content Box
de_de: Neuen Zähler Kasten hinzufügen
es_es: Crear Nueva caja de Contenido
fr_fr: Ajouter un nouvel encadré de contenu
it_it: Aggiungi nuova casella contatore
ja: 新しいカウンターボックスを追加
mk_mk: Додади бокс со нова содржина
pl_pl: Dodaj nowe okno z treścią

source: Countdown
es_es: Cuenta atrás
fr_fr: Compte à rebours
it_it: Conto alla rovescia
ja: カウントダウン
mk_mk: Одбројувач
pl_pl: Odliczanie w dół

source: Background Image
de_de: Hintergrundbild
es_es: Imagen de fondo
fr_fr: Image d'arrière-plan
it_it: Immagine di sfondo
ja: 背景画像
mk_mk: Позадинска слика
pl_pl: Obraz w tle

source: Background Repeat
de_de: Wiederhole im Hintergrund
es_es: Repetir fondo
fr_fr: Répétition de l'arrière-plan
it_it: Ripetere lo sfondo
ja: 背景の繰り返し
mk_mk: Повторување на позадина
pl_pl: Powtarzanie tła

source: Choose how the background image repeats.
de_de: Wählen Sie aus, wie das Hintergrundbild sich wiederholen soll
es_es: Elige cómo la imagen de fondo se repite.
fr_fr: Choisir comment l'image de fond se répète.
it_it: Scegliere some si ripete l'immagine dello sfondo
ja: 背景画像をどのように繰り返すかを選択
mk_mk: Избери како позадинската слика ќе се повторува.
pl_pl: Wybierz sposób powtarzania obrazka w tle.

source: No Repeat
de_de: Kein wiederholen
es_es: No repetir
fr_fr: Ne pas répéter
it_it: Nessuna ripetizione
ja: 繰り返しなし
mk_mk: Без повторување
pl_pl: Nie powtarzaj

source: Repeat Vertically and Horizontally
de_de: Wiederhole vertikal und horizontal
es_es: Repetir vertical y horizontalmente
fr_fr: Répéter verticalement et horizontalement
it_it: Ripetere verticalmente e orizzontalmente
ja: 水平方向と垂直方向に繰り返し
mk_mk: Повтори вертикално и хоризонтално
pl_pl: Powtarzaj w pionie i w poziomie

source: Repeat Horizontally
de_de: Wiederhole horizontal
es_es: Repetir horizontalmente
fr_fr: Répéter horizontalement
it_it: Ripetere orizzontalmente
ja: 水平方向に繰り返し
mk_mk: Повтори хоризонтално
pl_pl: Powtarzaj w poziomie

source: Repeat Vertically
de_de: Wiederhole vertikal
es_es: Repetir verticalmente
fr_fr: Répéter verticalement
it_it: Ripetere verticalmente
ja: 垂直方向に繰り返し
mk_mk: Повтори вертикално
pl_pl: Powtarzaj w pionie

source: Background Position
de_de: Hintergrund Position
es_es: Posición de fondo
fr_fr: Position de l'arrière-plan
it_it: Posizione dello sfondo
ja: 背景の位置
mk_mk: Позиција на позадината
pl_pl: Pozycja tła

source: Left Top
de_de: Links Oben
es_es: Izquierda Superior
fr_fr: Gauhe haut
it_it: Sinistra in alto
ja: 左上
mk_mk: Лево топ
pl_pl: Na górze po lewej

source: Left Center
de_de: Links Mitte
es_es: Izquierda Centro
fr_fr: Gauche centre
it_it: Sinistra al centro
ja: 左中央
mk_mk: Центар лево
pl_pl: W centrum po lewej

source: Left Bottom
de_de: Links Unten
es_es: Izquierda Inferior
fr_fr: Gauche bas
it_it: Sinistra in basso
ja: 左下
mk_mk: Лево најдолу
pl_pl: Na dole po lewej

source: Right Top
de_de: Rechts Oben
es_es: Derecha Superior
fr_fr: Droite haut
it_it: Destra in alto
ja: 右上
mk_mk: Десно топ
pl_pl: Na górze po prawej

source: Right Center
de_de: Rechts Mitte
es_es: Derecha Centro
fr_fr: Droite centre
it_it: Destra al centro
ja: 右中央
mk_mk: Центар десно
pl_pl: W centrum po prawej

source: Right Bottom
de_de: Rechts Unten
es_es: Derecha Inferior
fr_fr: Droite bas
it_it: Destra in basso
ja: 右下
mk_mk: Десно најдолу
pl_pl: Na dole po prawej

source: Center Top
de_de: Mitte Oben
es_es: Centro Superior
fr_fr: Centre haut
it_it: Centro in alto
ja: 中央上
mk_mk: Центар топ
pl_pl: Na górze pośrodku

source: Center Center
de_de: Mitte Mitte
es_es: Centro Centro
fr_fr: Centre centre
it_it: Centro al centro
ja: 中央中央
mk_mk: Центар центар
pl_pl: W centrum pośrodku

source: Center Bottom
de_de: Mitte Unten
es_es: Centro Inferior
fr_fr: Centre bas
it_it: Centro in basso
ja: 中央下
mk_mk: Центар најдолу
pl_pl: Na dole pośrodku

source: Border Radius
de_de: Rahmenradius
es_es: Radio del Borde
fr_fr: Rayon de bordure
it_it: Raggio bordo
ja: ボーダーの半径
mk_mk: Радиус на ивица
pl_pl: Promień obramowania

source: Counter Box
de_de: Zählerkasten
es_es: Caja Contador
fr_fr: Encadré du compteur
it_it: Casella contatore
ja: カウンターボックス
mk_mk: Бокс со пребројувач
pl_pl: Licznik

source: Counter Value
de_de: Zählerwert
es_es: Valor del contador
fr_fr: Valeur du compteur
it_it: Valore contatore
ja: カウンターの値
mk_mk: Вредност на пребројувачот
pl_pl: Wartość licznika

source: The number to which the counter will animate.
de_de: Die Zielzahl des Zählers.
es_es: El número al que el contador puede animar.
fr_fr: Valeur à laquelle le compteur doit s'animer.
it_it: Il numero a cui il contatore si animerà.
ja: アニメーションするカウンターの数値
mk_mk: Број на кој пребројувачот ќе анимира.
pl_pl: Liczba do której licznik będzie się animował.

source: Delimiter Digit
mk_mk: Цифра на делител

source: Insert a delimiter digit for better readability. ex: ,
mk_mk: Внеси цифра на делител за подобра читливост, на пр.

source: Counter Box Unit
de_de: Zähler Kasten Einheit
es_es: Unidad de la Caja Contador
fr_fr: Unité de l'encadré compteur
it_it: Unità casella contatore
ja: カウンターボックスの単位
mk_mk: Единица за бокс со пребројувач
pl_pl: Jednostka licznika

source: Insert a unit for the counter. ex %
de_de: Fügen Sie die Einheit des Zählers ein. z.B. %
es_es: Inserte una unidad para el contador. ej%
fr_fr: Insérer une unité pour le compteur. Par ex %
it_it: Inserire l'unità del contatore. es %
ja: カウンターの単位を入力。例: %
mk_mk: Внеси единица за пребројувачот, на пр. %
pl_pl: Wstaw jednostkę dla licznika, np %

source: Unit Position
de_de: Position der Einheit
es_es: Unidad de Posición
fr_fr: Position de l'unité
it_it: Posizione unità
ja: 単位の位置
mk_mk: Позиција на единицата
pl_pl: Położenie jednostki

source: Choose the positioning of the unit.
de_de: Wählen Sie Position der Einheit aus.
es_es: Elige el posicionamiento de la unidad.
fr_fr: Choisir la position de l'unité.
it_it: Scegliere la posizione dell'unità.
ja: 単位の位置を選択
mk_mk: Избери позиција на единицата.
pl_pl: Wybierz położenie jednostki.

source: After Counter
de_de: Hinter dem Zähler
es_es: Después del Contador
fr_fr: Après le compteur
it_it: Dopo il contatore
ja: カウンターの後
mk_mk: После пребројувач
pl_pl: Za licznikiem

source: Before Counter
de_de: Vor dem Zähler
es_es: Antes del Contador
fr_fr: Avant le compteur
it_it: Prima del contatore
ja: カウンターの前
mk_mk: Пред пребројувач
pl_pl: Przed licznikiem

source: Counter Direction
de_de: Richtung des Zählers
es_es: Dirección del contador
fr_fr: Direction du compteur
it_it: Direzione contatore
ja: カウンターの方向
mk_mk: Насока на пребројувач
pl_pl: Kierunek liczenia

source: Choose to count up or down.
de_de: Auswählen, um hoch oder runter zu zählen.
es_es: Elija contar hacia arriba o hacia abajo.
fr_fr: Choisir le type de compteur.
it_it: Scegliere di contare verso su o verso giù.
ja: カウントアップまたはカウントダウンを選択
mk_mk: Избери за сметање на горе или надоле.
pl_pl: Wybierz czy liczyć w górę lub w dół.

source: Count Up
mk_mk: Сметање нагоре

source: Count Down
mk_mk: Сметање надолу

source: Counter Box Text
de_de: Zähler Kasten Text
es_es: Texto de la Caja Contador
fr_fr: Texte de l'encadré compteur
it_it: Testo casella contatore
ja: カウンターボックスのテキスト
mk_mk: Текст на бокс со пребројувач
pl_pl: Tekst licznika

source: Insert text for counter box
de_de: Fügen Sie Text für den Zähler Kasten ein
es_es: Inserta el texto para la caja contador
fr_fr: Insérer du texte pour l'encadré compteur
it_it: Inserire il testo per la casella del contatore
ja: カウンターボックスのテキストを挿入
mk_mk: Додади текст на бокс со пребројувач
pl_pl: Wpisz tekst licznika

source: Counter Box Title Font Color
de_de: Zähler Kasten Titel Schriftfarbe
es_es: Caja del Contador Color de la fuente del título
fr_fr: Couleur de la police du titre de l'encadré du compteur
it_it: Colore del font del titolo della casella contatore
ja: カウンターボックスのタイトルのフォントの色
mk_mk: Боја на фонт на наслов на бокс со пребројувач
pl_pl: Kolor czcionki tytułu licznika

source: Controls the color of the counter "value" and icon. Leave blank for theme option styling.
de_de: Steuert die Farbe des Zählers "value" und des Icons. Leer lassen für den Stil in den Theme Einstellungen.
es_es: Controla el color del "valor" del contador y el icono. Dejar en blanco para el estilo de las opciones del tema.
fr_fr: Couleur du compteur de la "valeur" et de l'icône. Laisser vide pour utiliser les options du thème.
it_it: Controlla la dimensione del contatore "valore" e icona. Lasciare vuoto per lo stile dell'opzione del tema.
ja: カウンターの "値" とアイコンの色を設定。テーマオプションスタイルを選択する場合は空にしておきます。
mk_mk: Регулира боја на „вредност“(value) на пребројувач и икона. Остави празно за поставки на темата за стилизирање.
pl_pl: Ustawienie koloru wartości i ikony licznika. Zostaw puste aby wybrać opcję motywu

source: Counter Box Title Font Size
mk_mk: Големина на фонт на наслов за бокс со пребројувач

source: Controls the size of the counter "value" and icon. Enter the font size without 'px' ex: 50. Leave blank for theme option styling.
de_de: Steuert die Grösse des Zählers "value" und des Icons. Schriftgrösse einfügen ohne 'px', z.B. 50. Leer lassen für den Stil in den Theme Einstellungen.
es_es: Controla el tamaño del "valor" del contador y el icono. Introduzca el tamaño de la fuente sin 'px' ej: 50. Dejar en blanco para el estilo de las opciones del tema.
fr_fr: Taille du compteur de la "valeur" et de l'icône. Entrer la taille de la police sans 'px'. La valeur par défaut est 50. Laisser vide pour utiliser les options du thème.
it_it: Controlla la dimensione del contatore "valore" e icona. Inserire la dimensione del font senza "px" es: 50. Lasciare vuoto per lo stile dell'opzione del tema.
ja: カウンターの "値" とアイコンのサイズを設定。'px' 抜きでフォントサイズを入力。デフォルトは 50。テーマオプションスタイルを選択する場合は空にしておきます。
mk_mk: Регулира големина на „вредност“ (value)
pl_pl: Ustawienie rozmiaru wartości i ikony licznika. Wpisz rozmiar czcionki bez „px”, np. 50. Zostaw puste aby wybrać opcję motywu

source: Counter Box Icon Size
mk_mk: Големина на икона за бокс со пребројувач

source: Controls the size of the icon. Enter the font size without 'px'. Default is 50. Leave blank for theme option styling.
de_de: Steuert die Grösse des Icons. Schriftgrösse einfügen ohne 'px'. Standardwert ist 50. Leer lassen für den Stil in den Theme Einstellungen.
es_es: Controla el tamaño del icono. Introduzca el tamaño de la fuente sin 'px'. Por defecto 50. Dejar en blanco para el estilo de las opciones del tema.
fr_fr: Contrôle la taille de l'icône. Entrer la taille de police sans 'px'.La valeur par défaut est 50. Laisser vide pour utiliser les options du thème.
it_it: Controlla la dimensione dell'icona. Inserire la dimensione del font senza "px". Di default è 50. Lasciare vuoto per lo stile delle opzioni del tema.
ja: アイコンのサイズを設定。'px' 抜きでフォントサイズを入力。デフォルトは 50。テーマオプションスタイルを選択する場合は空にしておきます。
mk_mk: Регулира големина на икона. Внеси големина на фонт без 'px'. Дифолт е 50. Остави празно за поставки на темата за стилизирање.
pl_pl: Ustawienie wielkości ikony. Wpisz rozmiar czcionki bez „px”. Domyślnie jest 50. Zostaw puste aby wybrać opcję motywu.

source: Counter Box Icon Top
mk_mk: Икона за боксот со пребројувач најгоре

source: Controls the position of the icon. Select Default for theme option styling.
mk_mk: Регулира позиција на икона. Избери default за поставки на темата за стилизирање.

source: Counter Box Body Font Color
de_de: Zähler Kasten Textfarbe
es_es: Caja Contador Color de fuente del cuerpo
fr_fr: Couleur de la police du corps de texte de l'encadré compteur
it_it: Colore del font del corpo della casella contatore
ja: カウンターボックスのボディーのフォントの色
mk_mk: Боја на фонт на содржината на бокс со пребројувач
pl_pl: Kolor tekstu licznika

source: Controls the color of the counter body text. Leave blank for theme option styling.
de_de: Steuert die Farbe des Textes des Zählers. Leer lassen für den Stil in den Theme Einstellungen.
es_es: Controla el color del texto del cuerpo del contador. Dejar en blanco para el estilo de las opciones del tema.
fr_fr: Couleur du corps de texte du compteur. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del testo del corpo del contatore. Lasciare vuoto per lo stile delle opzioni del tema.
ja: カウンターボディーのテキストの色を設定。テーマオプションスタイルを選択する場合は空にしておきます。
mk_mk: Регулира боја на текст на содржина на пребројувач. Остави празно за поставки на темата за стилизирање.
pl_pl: Ustawienie koloru tekstu licznika. Zostaw puste aby wybrać opcję motywu

source: Counter Box Body Font Size
mk_mk: Големина на фонт на содржината за бокс со пребројувач

source: Controls the size of the counter body text. Enter the font size without 'px' ex: 13. Leave blank for theme option styling.
de_de: Steuert die Grösse des Textes des Zählers. Schriftgrösse einfügen ohne 'px', z.B. 13. Leer lassen für den Stil in den Theme Einstellungen.
es_es: Controla el tamaño del texto del cuerpo del contador. Introduzca el tamaño de la fuente sin 'px' ej: 13. Dejar en blanco para el estilo en opciones del tema.
fr_fr: Taille de la police du corps de texte compteur. Entrer la taille dans 'px', par ex 13. Laisser vide pour utiliser les options du thème.
it_it: Controlla la dimensione del testo del corpo del contatore. Inserire la dimensione del font senza "px" es: 13. Lasciare vuoto per lo stile delle opzioni del tema.
ja: カウンターのボディーのテキストサイズを設定。'px' 抜きでフォントサイズを入力。例: 13。テーマオプションスタイルを選択する場合は空にしておきます。
mk_mk: Регулира големина на текст на содржина на пребројувач. Внеси големина на фонт без 'px', на пр. 13. Остави празно за поставки на темата за стилизирање.
pl_pl: Ustawienie rozmiaru tekstu licznika. Wpisz rozmiar czcionki bez „px”, np. 13. Zostaw puste aby wybrać opcję motywu

source: Counter Box Border Color
de_de: Rahmenfarbe des Zählerkastens
es_es: Caja Contador Color del borde
fr_fr: Couleur de bordure de l'encadré compteur
it_it: Colore del bordo della casella contatore
ja: カウンターボックスのボーダーの色
mk_mk: Боја на ивицата на бокс со пребројувач
pl_pl: Kolor obramowania licznika

source: Controls the color of the border.
de_de: Steuert die Rahmenfarbe.
es_es: Controla el color del borde.
fr_fr: Couleur de la bordure.
it_it: Controlla il colore del bordo.
ja: ボーダーの色を設定
mk_mk: Регулира боја на ивицата.
pl_pl: Ustawienie koloru obramowania.
