Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Add New Counter Box
de_de: Neuen Zähler Kasten einfügen
es_es: Añadir nueva Caja Contador
fr_fr: Ajouter un nouvel encadré compteur
it_it: Aggiungi una nuova casella contatore
ja: 新しいカウンターボックスを追加
mk_mk: Додади нов бокс со пребројувач
pl_pl: Dodaj nowy licznik

source: Counter Circle
de_de: Zähler Kreis
es_es: Círculo del Contador
fr_fr: Cercle de compteur
it_it: Contatore circolare
ja: カウンターサークル
mk_mk: Круг со пребројувач
pl_pl: Okrągły licznik

source: Filled Area Percentage
de_de: Prozent des gefüllten Feldes
es_es: Porcentaje Area llena
fr_fr: Pourcentage de surface remplie
it_it: Percentuale riempimento dell'area
ja: 充填エリアのパーセント
mk_mk: Процентуално пополнет простор
pl_pl: Procent wypełnionego obszaru

source: From 1% to 100%
de_de: Von 1% bis 100%
es_es: De 1% a 100%
fr_fr: De 1% à 100%
it_it: Da 1% a 100%
mk_mk: Од 1% до 100%
pl_pl: Od 1% to 100%

source: Filled Color
de_de: Ausgefüllte Farbe
es_es: color de relleno
fr_fr: Couleur remplie
it_it: Colore riempimento
ja: 充填部分の色
mk_mk: Пополнета боја
pl_pl: Kolor wypełniony

source: Controls the color of the filled in area. Leave blank for theme option selection.
de_de: Steuert die Farbe der ausgefüllten Fläche. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del llenado en el área. Deja en blanco para la selección de opciones del tema.
fr_fr: Couleur de la zone remplie. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore del riempimento dell'area. Lasciare vuoto per selezionare l'opzione del tema.
ja: 充填部分の色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на пополнет простор. Остави празно за избор на поставки на темата.
pl_pl: Ustawienie koloru wypełnionego obszaru. Zostaw puste aby wybrać opcję motywu.

source: Unfilled Color
de_de: Nicht ausgefüllte Farbe
es_es: Color no llenado
fr_fr: Couleur vide
it_it: Colore non riempito
ja: 非充填部分の色
mk_mk: Непополнета боја
pl_pl: Kolor niewypełniony

source: Controls the color of the unfilled in area. Leave blank for theme option selection.
mk_mk: Регулира боја на непополнет простор. Остави празно за избор на поставки на темата.

source: Size of the Counter
de_de: Grösse des Zählers
es_es: Tamaño del Contador
fr_fr: Taille du compteur
it_it: Dimensione del contatore
ja: カウンターのサイズ
mk_mk: Големина на пребројувач
pl_pl: Rozmiar licznika

source: Insert size of the counter in px. ex: 220
de_de: Fügen Sie die Grösse des Zählers in px ein. z.B. 220
es_es: Introduzca el tamaño del contador en píxeles. ej: 220
fr_fr: Entrer la taille du compteur en px. Par ex: 220
it_it: Inserire la dimensione del contatore in px. es: 220
ja: カウンターのサイズをピクセル単位で入力。例: 220
mk_mk: Внеси големина на пребројувач во пиксели, на пр. 220
pl_pl: Wstaw rozmiar licznika w px, np: 220

source: Show Scales
de_de: Skala zeigen
es_es: Mostrar Escalas
fr_fr: Montrer les échelles
it_it: Mostra scale
ja: 目盛を表示
mk_mk: Прикажи скали
pl_pl: Pokaż skale

source: Choose to show a scale around circles.
de_de: Auswählen, um eine Skala um die Kreise darzustellen.
es_es: Elija para mostrar una escala alrededor de los círculos.
fr_fr: Afficher l'échelle autour des cercles.
it_it: Scegliere di mostrare una scala attorno ai cerchi.
ja: サークルの周りに目盛を表示する
mk_mk: Избери за прикажување на скали околу круговите.
pl_pl: Wybierz czy pokazać skalę wokół kółek.

source: Choose to let the circle filling move counter clockwise.
de_de: Auswählen, um die Kreisfüllung im Gegenuhrzeigersinn zu bewegen.
es_es: Escoger para dejar llenar el círculo del contador en sentido horario.
fr_fr: Laisser le remplissage du cercle aller à l'inverse du sens des aiguilles d'une montre.
it_it: Scegliere di lasciare che il riempimento del contatore circolare sia antiorario.
ja: サークルの充填の動きを時計回りにする
mk_mk: Избери за пополнетиот круг да го движи пребројувачот спротивно од стрелките на часовникот.
pl_pl: Zaznacz aby wypełnienie kółka animowało się w przeciwnym kierunku.

source: Animation Speed
de_de: Animationsgeschwindigkeit
es_es: Velocidad de la animación
fr_fr: Durée de l'animation
it_it: Velocità animazione
ja: アニメーションのスピード
mk_mk: Брзина на анимација
pl_pl: Prędkość animacji

source: Insert animation speed in milliseconds
de_de: Fügen Sie Animationsgeschwindigkeit in Millisekunden ein
es_es: Inserte velocidad de la animación en milisegundos
fr_fr: Saisir la durée de l'animation en millisecondes
it_it: Inserire la velocità dell'animazione in millisecondi
ja: アニメーションのスピードをミリ秒単位で入力
mk_mk: Внеси брзина на анимација во милисекунди
pl_pl: Wstaw prędkość animacji w milisekundach

source: Counter Circle Text
de_de: Zähler Kreis Text
es_es: Texto del Círculo Contador
fr_fr: Texte de cercle de compteur
it_it: Testo contatore circolare
ja: カウンターサークルのテキスト
mk_mk: Текст за круг со пребројувач
pl_pl: Tekst okrągłego licznika

source: Insert text for counter circle box, keep it short
de_de: Fügen Sie Text für den Zähler Kreis Kasten ein, kurz halten
es_es: Insertar texto de la casilla contador círculo, que sea breve
fr_fr: Entrer un court texte pour l'encadré de cercle de compteur.
it_it: Inserire il testo per la casella circolare del contatore, mantenerlo breve
ja: カウンターサークルボックスのテキストを入力。短くしてください。
mk_mk: Внеси текст за бокс со круг со пребројувач, биди краток
pl_pl: Wpisz tekst dla okrągłego licznika, tekst powinien być krótki

source: Add New Counter Circle
de_de: Fügen Sie neuen Zähler Kreis ein
es_es: Crear Nuevo Círculo Contador
fr_fr: Ajouter un nouveau cercle de compteur
it_it: Aggiungi un nuovo contatore circolare
ja: 新しいカウンターサークルを追加
mk_mk: Додади нов круг со пребројувач
pl_pl: Dodaj nowy okrągły licznik

source: Flip Boxes
de_de: Flip-Boxen
es_es: Cajas de Flip
it_it: Caselle capovolte
ja: フリップボックス
mk_mk: Флип боксови
pl_pl: Okienka obrotowe

source: Flip Box Frontside Heading
de_de: Überschrift für die Vorderseite der Flip-Box
es_es: Flip Box Título frontal
fr_fr: Titre de la face avant de la flipbox
it_it: Intestazione del lato anteriore della casella capovolta
ja: フリップボックスのフロントサイドの見出し
mk_mk: Флип бокс наслов на предна страна
pl_pl: Nagłówek na froncie okienka obrotowego

source: Add a heading for the frontside of the flip box.
de_de: Fügen Sie eine Überschrift für die Vorderseite der Flip-Box ein.
es_es: Añadir un título para la parte frontal del flip box.
fr_fr: Ajouter un titre à la face avant de la flipbox
it_it: Aggiungi un intestazione per la casella capovolta del lato anteriore.
ja: フリップボックスのフロントサイドの見出しを追加
mk_mk: Додади наслов
pl_pl: Dodaj nagłówek na froncie okienka obrotowego.

source: Flip Box Backside Heading
de_de: Überschrift für die Rückseite der Flip-Box
es_es: Flip Box Título trasero
fr_fr: Titre de la face arrière de la flipbox
it_it: Intestazione del retro della casella capovolta
ja: フリップボックスのバックサイドの見出し
mk_mk: Наслов на задна страна на флипбокс
pl_pl: Nagłówek na odwrocie okienka obrotowego

source: Add a heading for the backside of the flip box.
de_de: Fügen Sie eine Überschrift für die Rückseite der Flip-Box ein.
es_es: Añadir un título para la parte trasera del flip box.
fr_fr: Ajouter un titre à la face arrière de la flipbox
it_it: Aggiungi un intestazione per la casella capovolta del retro.
ja: フリップボックスのバックサイドの見出しを追加
mk_mk: Додади наслов на задна страна на флипбокс.
pl_pl: Dodaj nagłówek na odwrocie okienka obrotowego.

source: Flip Box Frontside Content
de_de: Inhalt für die Vorderseite der Flip-Box
es_es: Contenido frontal del Flip Box
fr_fr: Contenu de la face avant de la Flip Box
it_it: Contenuto del lato anteriore della casella capovolta
ja: フリップボックスのフロントサイドのコンテンツ
mk_mk: Флип бокс содржина на предна страна
pl_pl: Treść na froncie okienka obrotowego

source: Add content for the frontside of the flip box.
de_de: Fügen Sie Inhalt ein für die Vorderseite der Flip-Box.
es_es: Agregar contenido a la parte frontal del flip box.
fr_fr: Ajouter du contenu à la face avant de la flip box.
it_it: Aggiungi un contenuto per la casella capovolta del lato anteriore.
ja: フリップボックスのフロントサイドのコンテンツを追加
mk_mk: Додади содржина на предна страна на флипбокс.
pl_pl: Dodaj treść na froncie okienka obrotowego.

source: Flip Box Backside Content
de_de: Inhalt für die Rückseite der Flip-Box
es_es: Contenido trasero del Flip Box
fr_fr: Contenu de la face arrière de la Flip Box
it_it: Contenuto del retro della casella capovolta
ja: フリップボックスのバックサイドのコンテンツ
mk_mk: Содржина на задна страна на флипбокс
pl_pl: Treść na odwrocie okienka obrotowego

source: Add content for the backside of the flip box.
de_de: Fügen Sie Inhalt ein für die Rückseite der Flip-Box.
es_es: Añadir el contenido de la parte trasera del flip box.
fr_fr: Ajouter du contenu à la face arrière de la flip box.
it_it: Aggiungi un contenuto per la casella capovolta del retro.
ja: フリップボックスのバックサイドのコンテンツを追加
mk_mk: Додади содржина на задна страна на флипбокс.
pl_pl: Dodaj treść na odwrocie okienka obrotowego.

source: Background Color Frontside
de_de: Hintergrundfarbe Vorderseite
es_es: Color de fondo Frontal
fr_fr: Couleur de fond de la face avant
it_it: Colore dello sfondo del lato anteriore
ja: フロントサイドの背景色
mk_mk: Боја на позадина на предна страна
pl_pl: Kolor tła na froncie

source: Controls the background color of the frontside. Leave blank for theme option selection. NOTE: flip boxes must have background colors to work correctly in all browsers.
mk_mk: Регулира боја на позадина на предна страна. Остави празно за избор на поставки на темата. Забелешка: Флипбоксовите мора да имаат позадинска боја за да работат правилно на сите пребарувачи.

source: Heading Color Frontside
de_de: Überschriftfarbe Vorderseite
fr_fr: Couleur du titre de la face avant
it_it: Colore dell'intestazione del lato anteriore
ja: フロントサイドの見出しの色
mk_mk: Боја на наслов на задна страна
pl_pl: Kolor nagłówka na froncie

source: Controls the heading color of the frontside. Leave blank for theme option selection.
de_de: Steuert die Textfarbe der Überschrift auf der Vorderseite. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del título de la parte frontal. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur du titre de la face avant. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore dell'intestazione del lato anteriore. Lasciare vuoto per selezionare l'opzione del tema.
ja: フロントサイドの見出しの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на наслов на предна страна . Остави празно за избор на поставка од темата.
pl_pl: Ustawienie koloru nagłówka na froncie. Zostaw puste aby wybrać opcję motywu.

source: Text Color Frontside
de_de: Textfarbe Vorderseite
es_es: Color del texto Frontal
fr_fr: Couleur du texte de la face avant
it_it: Colore del testo del lato anteriore
ja: フロントサイドのテキストの色
mk_mk: Боја на текст на предна страна
pl_pl: Kolor tekstu na froncie

source: Controls the text color of the frontside. Leave blank for theme option selection.
de_de: Steuert die Textfarbe auf der Vorderseite. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de texto frontal. Deja en blanco para la selección de opciones del tema.
fr_fr: Couleur du texte de la face avant. Laisser vide pour utiliser les options du thème."
it_it: Controlla il colore del testo del lato anteriore. Lasciare vuoto per selezionare l'opzione del tema.
ja: フロントサイドのテキストの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на текст на предна страна . Остави празно за избор на поставка од темата.
pl_pl: Ustawienie koloru tekstu na froncie. Zostaw puste aby wybrać opcję motywu.

source: Background Color Backside
de_de: Hintergrundfarbe Rückseite
es_es: Color de fondo de la parte trasera
fr_fr: Couleur de fond de la face arrière
it_it: Colore sfondo del retro
ja: バックサイドの背景色
mk_mk: Боја на позадина на задна страна
pl_pl: Kolor tła na odwrocie

source: Controls the background color of the backside. Leave blank for theme option selection. NOTE: flip boxes must have background colors to work correctly in all browsers.
mk_mk: Регулира боја на позадина на задна страна. Остави празно за избор на поставки на темата. Забелешка: Флипбоксовите мора да имаат позадинска боја за да работат правилно на сите пребарувачи.

source: Heading Color Backside
de_de: Überschriftfarbe Rückseite
es_es: Color del título trasero
fr_fr: Couleur du titre de la face arrière
it_it: Colore dell'intestazione del retro
ja: バックサイドの見出しの色
mk_mk: Боја на наслов на задната страна
pl_pl: Kolor nagłówka na odwrocie

source: Controls the heading color of the backside. Leave blank for theme option selection.
de_de: Steuert die Textfarbe der Überschrift auf der Rückseite. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del título trasero. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur du titre de la face arrière. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore dell'intestazione del retro. Lasciare vuoto per selezionare l'opzione del tema.
ja: バックサイドの見出しの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на наслов на задна страна . Остави празно за избор на поставка од темата.
pl_pl: Ustawienie koloru nagłówka na odwrocie. Zostaw puste aby wybrać opcję motywu.

source: Text Color Backside
de_de: Textfarbe Rückseite
es_es: Color de texto de la parte trasera
fr_fr: Couleur du texte de la face arrière
it_it: Colore del testo del retro
ja: バックサイドのテキストの色
mk_mk: Боја на текст на задна страна
pl_pl: Kolor tekstu na odwrocie

source: Controls the text color of the backside. Leave blank for theme option selection.
de_de: Steuert die Textfarbe auf der Rückseite. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de texto de la parte trasera. Deja en blanco para la selección de opciones del tema.
fr_fr: Couleur du texte de la face arrière. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore del testo del retro. Lasciare vuoto per selezionare l'opzione del tema.
ja: バックサイドのテキストの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на текст на задна страна. Остави празно за избор на поставка од темата.
pl_pl: Ustawienie koloru tekstu na odwrocie. Zostaw puste aby wybrać opcję motywu.

source: Border Size
de_de: Rahmengrösse
es_es: Tamaño del borde
fr_fr: Taille de la bordure
it_it: Dimensione bordo
ja: ボーダーのサイズ
mk_mk: Големина на ивицата
pl_pl: Rozmiar obramowania

source: In pixels (px), ex: 1px. Leave blank for theme option selection.
de_de: In Pixeln (px), z.B. 1px. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: En píxeles (px), ej: 1px. Dejar en blanco para la selección de opciones del tema.
fr_fr: En pixels (px), par ex: 1px. Laisser ce champ vide pour utiliser les options du thème.
it_it: In pixel (px), es: 1px. Lasciare vuoto per selezionare l'opzione del tema.
ja: ピクセル単位 (px)。例: 1px。テーマオプションを選択する場合は空にしておきます。
mk_mk: Во пиксели (px.), на пр 1px. Остави празно за избор на поставки на темата.
pl_pl: W pikselach (px), np: 1 px. Zostaw puste aby wybrać opcję motywu.

source: Border Color
de_de: Rahmenfarbe
es_es: Color del borde
fr_fr: Couleur de la bordure
it_it: Colore bordo
ja: ボーダーの色
mk_mk: Боја на ивицата
pl_pl: Kolor obramowania

source: Controls the border color. Leave blank for theme option selection.
de_de: Steuert die Rahmenfarbe. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del borde. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur de la bordure. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del bordo. Lasciare vuoto per selezionare l'opzione del tema.
ja: ボーダーの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на ивица. Остави празно за избор на поставки на темата.
pl_pl: Ustawienie koloru obramowania. Zostaw puste aby wybrać opcję motywu.

source: Controls the flip box border radius. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
mk_mk: Регулира радиус на ивица на флипбокс. Во пиксели (px), на пр. 1px или “round“. Остави празно за избор на поставка од темата.

source: Click an icon to select, click again to deselect.
de_de: Ein Icon anklicken, um auszuwählen, wieder klicken um abzuwählen.
es_es: Clic en un icono para seleccionar, Clic de nuevo para anular la selección.
fr_fr: Cliquer sur une icône pour la sélectionner, cliquer à nouveau pour la désélectionner.
it_it: Fare clic su un'icona da selezionare, fare nuovamente clic per deselezionare.
ja: アイコンをクリックして選択、再度クリックで選択解除。
mk_mk: Кликни на икона за избор, избери повторно за одселектирање.
pl_pl: Kliknij ikonę aby zaznaczyć, kliknij ponownie by usunąć zaznaczenie.

source: Controls the color of the icon. Leave blank for theme option selection.
de_de: Steuert die Farbe des Icons. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del icono. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur de l'icône. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore dell'icona. Lasciare vuoto per selezionare l'opzione del tema.
ja: アイコンの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на икона. Остави празно за избор на поставки на темата.
pl_pl: Ustawienie koloru ikony. Zostaw puste aby wybrać opcję motywu.

source: Icon Circle
de_de: Iconkreis
es_es: Icono del círculo
fr_fr: Cercle de l'icône
it_it: Icona circolare
ja: アイコンサークル
mk_mk: Икона во круг
pl_pl: Kółko ikony

source: Choose to use a circled background on the icon.
de_de: Auswählen, um einen runden Hintergrund für das Icon zu verwenden.
es_es: Escoger para utilizar un fondo de un círculo en el icono.
fr_fr: Utiliser un fond en cercle pour l'icône.
it_it: Scegliere di utilizzare uno sfondo circolare sull'icona.
ja: アイコン上にサークルの背景を使うかどうか選択
mk_mk: Избери за користење на кружна позадина на икона.
pl_pl: Wybierz aby użyć okrągłego tła wokół ikony.

source: Icon Circle Background Color
de_de: Iconkreis Hintergrundfarbe
es_es: Color de fondo de Círculo del Icono
fr_fr: Couleur de fond du cercle de l'icône
it_it: Colore dello sfondo del cerchio dell'icona
ja: アイコンサークルの背景色
mk_mk: Боја на позадина за круг на икона
pl_pl: Kolor okrągłego wypełnienia wokół ikony

source: Controls the color of the circle. Leave blank for theme option selection.
de_de: Steuert die Farbe des Kreises. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del círculo. Deja en blanco para la selección de opciones del tema.
fr_fr: Couleur du cercle. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore del cerchio. Lasciare vuoto per selezionare l'opzione del tema.
ja: サークルの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на кругот. Остави празно за избор на поставки на темата.
pl_pl: Ustawienie koloru kółka. Zostaw puste aby wybrać opcję motywu.

source: Icon Circle Border Color
de_de: Rahmenfarbe des Iconkreises
es_es: Color del borde del Icono del círculo
fr_fr: Couleur de la bordure du cercle de l'icône
it_it: Colore del bordo del cerchio dell'icona
ja: アイコンサークルのボーダーの色
mk_mk: Боја на ивица на круг на икона
pl_pl: Kolor okrągłego obramowania ikon

source: Controls the color of the circle border. Leave blank for theme option selection.
de_de: Steuert die Farbe des Kreisrahmens. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del borde del círculo. Deja en blanco para la selección de opciones del tema.
fr_fr: Couleur de la bordure du cercle. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore del bordo del cerchio. Lasciare vuoto per selezionare l'opzione del tema.
ja: サークルボーダーの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на ивица на кругот. Остави празно за избор на поставки на темата.
pl_pl: Ustawienie koloru obramowania kółka. Zostaw puste aby wybrać opcję motywu.

source: To upload your own icon image, deselect the icon above and then upload your icon image.
de_de: Um Ihr eigenes Icon hochzuladen, wählen Sie das obige Icon ab und laden dann Ihr Icon hoch.
es_es: Para subir su propia imagen del icono, desactive el icono de arriba y luego suba su imagen de icono.
fr_fr: Pour télécharger votre propre icône, désélectionnez l'icône ci-dessus, puis importez votre image d'icône.
it_it: Per caricare la propria immagine dell'icona, deselezionare l'icona sopra e quindi caricare la tua immagine dell'icona.
ja: 独自のアイコン画像をアップロードするには、上のアイコンを選択解除して、アイコン画像をアップロードしてください。
mk_mk: За прикачување своја слика за икона, одселектирај икона погоре и прикачи сопствена слика за икона.
pl_pl: Aby wgrać własny obraz, usuń zaznaczenie z ikony powyżej oraz wgraj obraz ikony.

source: If using an icon image, specify the image width in pixels but do not add px, ex: 35.
de_de: Wenn Sie ein Icon verwenden, definieren sie dessen Breite in Pixeln, aber fügen Sie nicht px hinzu. z.B. 35
es_es: Si utiliza una imagen de icono, especificar el ancho de la imagen en píxeles pero no agregue px, ej: 35.
fr_fr: Si vous utilisez une icône, spécifier la largeur de l'image en pixels sans px, par ex: 35.
it_it: Se si utilizza un'immagine per l'icona, specificare la larghezza dell'immagine in pixel, ma non aggiungere px, es: 35.
ja: アイコンの画像を使用する場合、画像の幅を 'px' 抜きのピクセル単位で指定。例: 35
mk_mk: Доколку се користи слика на икона, наведете широчина на слика во пиксели но без 'px', на пр. 35
pl_pl: Jeśli używasz obrazka ikony, określ szerokość obrazu w pikselach ale bez px, np: 35.

source: If using an icon image, specify the image height in pixels but do not add px, ex: 35.
de_de: Wenn Sie ein Icon verwenden, definieren sie dessen Höhe in Pixeln, aber fügen Sie nicht px hinzu. z.B. 35
es_es: Si utiliza una imagen de icono, especifique la altura de la imagen en píxeles pero no agregue px, por ej: 35.
fr_fr: Si vous utilisez une icône, spécifier la hauteur de l'image en pixels sans px, par ex: 35.
it_it: Se si utilizza un'immagine per l'icona, specificare l'altezza dell'immagine in pixel, ma non aggiungere px, es: 35.
ja: アイコンの画像を使用する場合、画像の高さを 'px' 抜きのピクセル単位で指定。例: 35
mk_mk: Доколку се користи слика на икона, наведете висина на слика во пиксели но без 'px', на пр. 35
pl_pl: Jeśli używasz obrazka ikony, określ wysokość obrazu w pikselach ale bez px, np: 35.

source: Select the type of animation to use on the shortcode.
mk_mk: Избери тип на анимација за користење на шорткод

source: Select the incoming direction for the animation.
de_de: Wählen Sie die eingehende Richtung für die Animation aus
es_es: Seleccione la dirección de entrada de la animación.
fr_fr: Sélectionner la direction d'entrée de l'animation.
it_it: Selezionare la direzione in entrata dell'animazione.
ja: アニメーションの入る方向を選択
mk_mk: Избери дојдовна насока за анимацијата
pl_pl: Wybierz kierunek rozpoczęcia animacji.

source: Type in speed of animation in seconds (0.1 - 1).
de_de: Fügen Sie die Animationsgeschwindigkeit in Sekunden ein (0.1 - 1).
es_es: Escriba en la velocidad de la animación en segundos (0,1 - 1).
fr_fr: Saisir la durée de l'animation en secondes (0,1 à 1).
it_it: Tipo di velocità dell'animazione in secondi (0.1 - 1).
ja: アニメーションのスピードを秒単位で入力 (0.1 ～ 1)
mk_mk: Внеси брзина на анимација во секунди (0.1 - 1)
pl_pl: Wpisz prędkość animacji w sekundach (0,1 - 1).

source: Add New Flip Box
de_de: Neue Flip-Box hinzfügen
es_es: Añadir nuevo Flip Box
fr_fr: Ajouter une nouvelle Flip Box
it_it: Aggiungi una nuova casella capovolta
ja: 新しいフリップボックスを追加
mk_mk: Додади нов флипбокс
pl_pl: Dodaj nowe okienko obrotowe

source: Choose to display the icon in a circle
de_de: Auswählen, um Icon in einem Kreis darzustellen
es_es: Elija para mostrar el icono en un círculo
fr_fr: Choisir d'afficher l'icône dans un cercle
it_it: Scegliere di visualizzare l'icona in un cerchio
ja: サークルの中にアイコンを表示するかどうかを選択
mk_mk: Избери за прикажување икона во круг
pl_pl: Zaznacz aby wyświetlić ikonę w kółku
