Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Click the Youtube or Vimeo Shortcode button below then enter your unique video ID, or copy and paste your video embed code.<a href="JavaScript:void(0);" sc-data='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Insert Youtube Shortcode</a><a href="JavaScript:void(0);" sc-data='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Insert Vimeo Shortcode</a>
de_de: Klicken Sie auf die Youtube oder Vimeo Shortcode Schaltfläche unten und fügen Sie Ihre einzigartige Video ID ein, oder kopieren Sie Ihre Video "embed code" und fügen ihn ein <a href="JavaScript:void(0);" sc-data='[youtube id="Video ID einfügen (z.B.. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Youtube Shortcode einfügen</a><a href="JavaScript:void(0);" sc-data='[vimeo id="Video ID einfügen (eg. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Vimeo Shortcode einfügen</a>
es_es: Clic en el botón Shortcode Youtube o Vimeo, a continuación introduzca el ID de vídeo único, o copiar y pegar el código embed video. <a href="JavaScript:void(0);" sc-data='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Inserte Youtube Shortcode</a> <a href="JavaScript:void(0);" sc-data='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Insert Vimeo Shortcode</a>
fr_fr: Cliquer sur le bouton shortcode Youtube ou Vimeo ci-dessous et entrer l'identifiant de la vidéo, ou entrer directement ce code d'intégration.<a href="JavaScript:void(0);" sc-data='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Shortcode Youtube</a><a href="JavaScript:void(0);" sc-data='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Shortcode Vimeo</a>
it_it: Fare clic sul pulsante dello shortcode di Youtube o Vimeo qui sotto e inserire il tuo ID univoco o copia e incolla il codice embed del tuo video. .<a href="JavaScript:void(0);" sc-data='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Inserire Shortcode Youtube</a><a href="JavaScript:void(0);" sc-data='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Inserire Shortcode Vimeo</a>
ja: 下の Youtube または Vimeo ショートコードボタンをクリックし、ユニークなビデオ ID を入力するか、ビデオ埋め込みコードをコピー＆ペーストします。<a href="JavaScript:void(0);" sc-data='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Youtube ショートコードを挿入</a><a href="JavaScript:void(0);" sc-data='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Vimeo ショートコードを挿入</a>
mk_mk: Кликнете на копчето шоркткод YouTube или Vimeo подолу, а потоа внесете го Вашиот уникатен видео идентификациски код, или копирајте и залепете видео ембедед код. <a href="JavaScript:void(0);" sc-data='[youtube id="Внеси идентификациски код на видеото (на пр. Wq4Y7ztznKc)" широчина="600" висина="350"]' class="fusionb-add-shortcode">Вметнете Youtube шорткод</a> <a href="JavaScript:void(0);" sc-data='[vimeo id="Внеси идентификациски код на видеото (на пр. 10145153)" широчина="600" висина="350"]' class="fusionb-add-shortcode">Внеси Vimeo шорткод</a>
pl_pl: Kliknij przycisk skróconego kodu Youtube lub Vimeo Shortcode poniżu a następnie wpisz unikalny ID filmu, lub skopiuj i wklej kod osadzania filmu.<a href="JavaScript:void(0);" sc-data='[youtube id=”Wpisz ID filmu (np. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Wstaw skrócony kod Youtube </a><a href="JavaScript:void(0);" sc-data='[vimeo id=”Wpisz ID filmu (np. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Wstaw skrócony kod Vimeo</a>

source: Image Size Width
de_de: Bildgrösse Breite
es_es: Imagen Tamaño Ancho
fr_fr: Largeur de l'image
it_it: Dimensione larghezza immagine
ja: 画像サイズの幅
mk_mk: Широчина на сликата
pl_pl: Szerokość obrazka

source: Width in percentage (%) or pixels (px)
de_de: Breite in Pixeln (px) oder Prozent (%)
es_es: Ancho en porcentaje (%) o píxeles (px)
fr_fr: Largeur en pourcentage (%) ou pixels (px)
it_it: Larghezza in percentuale (%) o pixel (px)
ja: 幅をパーセント (%) またはピクセル(px) 単位で入力
mk_mk: Широчина во пиксели (px) или проценти (%)
pl_pl: Wysokość w procentach (%) lub pikselach (px)

source: Image Size Height
de_de: Bildgrösse Höhe
es_es: Imagen Tamaño Alto
fr_fr: Hauteur de l'image
it_it: Dimensione altezza immagine
ja: 画像サイズの高さ
mk_mk: Висина на сликата
pl_pl: Wysokość obrazka

source: Height in percentage (%) or pixels (px)
de_de: Höhe in Pixeln (px) oder Prozent (%)
es_es: Altura en porcentaje (%) o píxeles (px)
fr_fr: Hauteur en pourcentage (%) ou pixels (px)
it_it: Altezza in percentuale (%) o pixel (px)
ja: 高さをパーセント (%) またはピクセル(px) 単位で入力
mk_mk: Висина во пиксели (px) или проценти (%)
pl_pl: Wysokość w procentach (%) lub pikselach (px)

source: Add New Slide
de_de: Neuen Slide hinzufügen
es_es: Adicionar nuevo Slide
fr_fr: Ajouter une nouvelle diapositive
it_it: Aggiungi una nuova slide
ja: 新しいスライドを追加
mk_mk: Додади нов слајд
pl_pl: Dodaj nowy slajd

source: Social Links
de_de: Soziale Medien Links
es_es: Enlaces Sociales
fr_fr: Lien vers les réseaux sociaux
it_it: Collegamenti social
ja: ソーシャルリンク
mk_mk: Социјални линкови
pl_pl: Społeczność

source: Pinterest Link
es_es: Enlace Pinterest
fr_fr: Lien Pinterest
it_it: Collegamento a Pinterest
ja: Pinterest リンク
mk_mk: Пинтерест линк
pl_pl: Odnośnik Pinterest

source: Insert your custom Soundcloud link
de_de: Fügen Sie Ihren benutzerdefinierten Link ein
es_es: Inserte su enlace personalizado Soundcloud
fr_fr: Insérer votre lien Soundcloud personnalisé
it_it: Inserire il tuo collegamento personalizzato a Soundcloud
ja: カスタム Soundcloud リンクを挿入
mk_mk: Внеси линк по мерка за soundcloud
pl_pl: Wstaw własny odnośnik Soundcloud

source: The SoundCloud url, ex: http://api.soundcloud.com/tracks/110813479
de_de: Die SoundCloud URL, z.B.: http://api.soundcloud.com/tracks/110813479
es_es: El url SoundCloud, ej: http://api.soundcloud.com/tracks/110813479
fr_fr: L'url SoundCloud, par ex: http://api.soundcloud.com/tracks/110813479
it_it: URL del SoundCloud, es: http://api.soundcloud.com/tracks/110813479
ja: SoundCloud の Url。例: http://api.soundcloud.com/tracks/110813479
mk_mk: SoundCloud url, на пр: http://api.soundcloud.com/tracks/110813479
pl_pl: URL SoundCloud, np: http://api.soundcloud.com/tracks/110813479

source: Choose the layout of the soundcloud embed.
mk_mk: Избери лејаут за soundcloud embed.

source: Show Comments
de_de: Kommentare anzeigen
es_es: Mostrar Comentarios
fr_fr: Afficher les commentaires
it_it: Mostra commenti
ja: コメントを表示
mk_mk: Прикажи коментари
pl_pl: Pokaż komentarze

source: Choose to display comments.
mk_mk: Избери за прикажување коментари

source: Show Related
mk_mk: Прикажи поврзани

source: Choose to display related items.
mk_mk: Избери за прикажување поврзани содржини.

source: Show User
mk_mk: Прикажи корисник

source: Choose to display the user who posted the item.
mk_mk: Избери за прикажување корисник кој ја постирал содржината.

source: Choose to autoplay the track
de_de: Auswählen, um das Stück automatisch abzuspielen
es_es: Elija para reproducir automáticamente la pista
fr_fr: Choisir de lire automatiquement la piste
it_it: Scegliere la riproduzione automatica della traccia
ja: トラックの自動再生を選択
mk_mk: Избери за автоплеј на траката
pl_pl: Wybierz aby automatycznie odtwarzać ścieżkę

source: Color
de_de: Farbe
fr_fr: Couleur
it_it: Colore
ja: 色
mk_mk: Боја
pl_pl: Kolor

source: Select the color of the shortcode
de_de: Farbe des Shortcode auswählen
es_es: Seleccionar el color del shortcode
fr_fr: Sélectionner la couleur du shortcode
it_it: Selezionare il colore dello shortcode
ja: ショートコードの色を選択
mk_mk: Избери боја за шорткод
pl_pl: Wybierz kolor skróconego kodu.

source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
it_it: Larghezza
ja: 幅
mk_mk: Широчина:
pl_pl: Szerokość

source: In pixels (px) or percentage (%)
de_de: In Pixeln (px) oder Prozent (%)
es_es: En píxeles (px) o porcentaje (%)
fr_fr: En pixels (px) ou en pourcentage (%)
it_it: In pixel (px) o percentuale (%)
ja: ピクセル (px) またはパーセント (%) 単位
mk_mk: Во пиксели (px) или проценти (%)
pl_pl: W pikselach (px) lub procentach (%)

source: Height
de_de: Höhe
es_es: Alto
fr_fr: Hauteur
it_it: Altezza
ja: 高さ
mk_mk: Висина
pl_pl: Wysokość

source: In pixels (px)
de_de: In Pixeln (px)
es_es: En píxeles (px)
fr_fr: En pixels (px)
it_it: In pixel (px)
ja: ピクセル単位 (px)
mk_mk: Во пиксели (px)
pl_pl: W pikselach (px)

source: Table
de_de: Tabelle
es_es: Tabla
fr_fr: Tableau
it_it: Tabella
ja: テーブル
mk_mk: Табела
pl_pl: Tabelka

source: Select the table style
de_de: Wählen Sie den Tabellenstil
es_es: Seleccione el estilo de tabla
fr_fr: Choisir le style de tableau
it_it: Selezionare lo stile della tabella
ja: テーブルスタイルを選択
mk_mk: Избери стил на табела
pl_pl: Wybierz styl tabeli

source: Style 1
de_de: Stil 1
es_es: Estilo 1
it_it: Stile 1
ja: スタイル 1
mk_mk: Стил 1
pl_pl: Styl 1

source: Style 2
de_de: Stil 2
es_es: Estilo 2
it_it: Stile 2
ja: スタイル 2
mk_mk: Стил 2
pl_pl: Styl 2

source: Tabs
de_de: Registerkarten
es_es: Pestañas
fr_fr: Onglets
it_it: Schede
ja: タブ
mk_mk: Табови
pl_pl: Zakładki

source: Tab Title
de_de: Titel der Registerkarte
es_es: Título de la pestaña
fr_fr: Titre de l'onglet
it_it: Titolo scheda
ja: タブタイトル
mk_mk: Наслов на таб
pl_pl: Tytuł zakładki

source: Title of the tab
de_de: Titel der Registerkarte
es_es: Título del tab
fr_fr: Titre de l'onglet
it_it: Titolo della scheda
ja: タブのタイトル
mk_mk: Наслов на табот
pl_pl: Tytuł zakładki

source: Display an icon next to tab title. Click an icon to select, click again to deselect.
de_de: Zeige ein Icon Text neben dem Titel der Registerkarte. Icon anklicken zum Auswählen, wieder klicken zum Abwählen.
es_es: Muestra un icono junto al título de la pestaña. Clic en un icono para seleccionar, haga clic de nuevo para anular la selección.
fr_fr: Afficher une icône à côté du titre de l'onglet. Cliquer sur une icône pour sélectionner, cliquer à nouveau pour désélectionner.
it_it: Mostra un'icona al fianco del titolo della scheda. Fare clic sull'icona per selezionare, fare nuovamente clic per deselezionare.
ja: タブタイトルの隣にアイコンを表示。選択したいアイコンをクリック、もう一度クリックで選択解除
mk_mk: Избери икона покрај насловот на табот. Кликни инона за селектирање, кликни повторно за одселектирање.
pl_pl: Pokaż ikonę obok tytuł zakładki. Kliknij ikonę aby zaznaczyć, kliknij ponownie by usunąć zaznaczenie.

source: Tab Content
de_de: Inhalt der Registerkarten
es_es: Contenido de la pestaña
fr_fr: Contenu de l'onglet
it_it: Contenuto scheda
ja: タブのコンテンツ
mk_mk: Содржина на таб
pl_pl: Treść zakładki

source: Add the tabs content
de_de: Registerkarten Inhalt hinzufügen
es_es: Añadir el contenido de las pestañas
fr_fr: Ajouter le contenu des onglets
it_it: Aggiungere il contenuto le schede
ja: タブのコンテンツを追加
mk_mk: Избери содржина за таб
pl_pl: Dodaj treści zakładek

source: Design
es_es: Diseño
ja: デザイン
mk_mk: Дизајн
pl_pl: Styl

source: Choose a design for the shortcode.
de_de: Design des Shortcodes auswählen.
es_es: Elige un diseño para el shortcode.
fr_fr: Choisir le design du shortcode.
it_it: Scegliere il design dello shortcode.
ja: ショートコードのデザインを選択
mk_mk: Избери дизајн за шорткод
pl_pl: Wybierz styl skróconego kodu.

source: Classic
de_de: Klassisch
es_es: Clásico
fr_fr: Classique
it_it: Classico
ja: クラシック
mk_mk: Класичен
pl_pl: Klasyczny

source: Choose the layout of the shortcode
de_de: Layout des Shortcodes auswählen
es_es: Elige el diseño del shortcode
fr_fr: Choisir la disposition du shortcode
it_it: Scegliere il layout dello shortcode
ja: ショートコードのレイアウトを選択
mk_mk: Избери лејаут за шорткод
pl_pl: Wybierz układ skróconego kodu

source: Horizontal
it_it: Orizzontale
ja: 水平
mk_mk: Хоризонтално
pl_pl: Poziomo

source: Vertical
de_de: Vertikal
it_it: Verticale
ja: 垂直
mk_mk: Вертикално
pl_pl: Pionowo

source: Justify Tabs
de_de: Registerkarten ausrichten
es_es: Justificar Pestañas
fr_fr: Justifier les onglets
it_it: Giustifica le schede
ja: タブをそろえる
mk_mk: Порамнување на табови
pl_pl: Wyjustuj zakładki

source: Choose to get tabs stretched over full shortcode width.
de_de: Auswählen, um Registerkarten über die die gesamte Breite des Shortcodes auszudehnen.
es_es: Elija para obtener pestañas estiradas sobre el shortcode de ancho completo.
fr_fr: Choisir cette option pour disposer les onglets sur toute la largeur du shortcode.
it_it: Scegliere di avere le schede espanse per tutta la larghezza dello shortcode.
ja: 全ショートコード幅にタブを広げるかどうかを選択
mk_mk: Избери за растегнување на табовите преку шорткод полна широчина.
pl_pl: Wybierz aby zakładki rozciągnąć na całą szerokość skróconego kodu.

source: Controls the background tab color. Leave blank for theme option selection.
de_de: Steuert die Hintergrundfarbe der Registerkarte. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo de la pestaña. Dejar en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur de fond de l'onglet. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore della scheda di sfondo. Lasciare vuoto per selezionare l'opzione del tema.
ja: 背景タブの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина на таб. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru tła zakładki. Zostaw puste aby wybrać opcję motywu.

source: Inactive Color
de_de: Inaktive Farbe
es_es: Color inactivo
fr_fr: Couleur inactive
it_it: Colore inattivo
ja: 非アクティブの色
mk_mk: Неактивна боја
pl_pl: Kolor nieaktywny

source: Controls the inactive tab color. Leave blank for theme option selection.
de_de: Steuert die Farbe der nicht ausgewählten Registerkarte. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de lapestaña inactiva. Dejar en blanco para la selección de opciones del tema.
fr_fr: Contrôle la couleur des onglets inactifs. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore della scheda inattiva. Lasciare vuoto per selezionare l'opzione del tema.
ja: 非アクティブなタブの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на неактивен таб. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru nieaktywnej zakładki. Zostaw puste aby wybrać opcję motywu.

source: Controls the color of the outer tab border. Leave blank for theme option selection.
de_de: Steuert die Farbe des äusseren Rahmens der Registerkarte. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del borde de la pestaña exterior. Dejar en blanco para la selección de la opción del tema.
fr_fr: Contrôle la couleur de la bordure externe des onglets. Laisser ce champ vide pour utiliser les options du thème.
it_it: Controlla il colore del bordo della scheda esterna. Lasciare vuoto per selezionare l'opzione del tema.
ja: 外側のタブボーダーの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на надворешната ивица на табот. Остави празно за избор на поставка на темата.
pl_pl: Określa kolor obramowania zewnętrznego zakładki. Zostaw puste aby wybrać opcję motywu.

source: Add New Tab
de_de: Neue Registerkarte hinzufügen
es_es: Agregar nueva pestaña
fr_fr: Ajouter un nouvel onglet
it_it: Aggiungi una nuova scheda
ja: 新しいタブを追加
mk_mk: Додади нов таб
pl_pl: Dodaj nową zakładkę

source: Tagline Box
de_de: Tagline Kasten
es_es: Caja del Lema
fr_fr: Encadré du slogan
it_it: Casella della Tagline
ja: タグラインボックス
mk_mk: Таглајн бокс
pl_pl: Okienko ze sloganem

source: Show the shadow below the box
de_de: Zeige den Schatten unterhalb des Kastens
es_es: Mostrar la sombra debajo de la caja
fr_fr: Afficher l'ombre sous l'encadré
it_it: Mostra l'ombra sotto la casella
ja: ボックス下のシャドーを表示
mk_mk: Успори сенка под боксот
pl_pl: Pokaż cień poniżej okienka

source: Shadow Opacity
de_de: Schattendeckkraft
es_es: Opacidad de la sombra
fr_fr: Opacité de l'ombre
it_it: Opacità ombreggiatura
ja: シャドーの透明度
mk_mk: Непроѕирност на сенка
pl_pl: Przezroczystość cienia

source: Choose the opacity of the shadow
de_de: Wählen Sie die Deckkraft des Schattens
es_es: Elige la opacidad de la sombra
fr_fr: Choisir l'opacité de l'ombre
it_it: Scegliere l'opacità dell'ombreggiatura
ja: シャドーの透明度を選択
mk_mk: Избери непроѕирност на сенка
pl_pl: Wybierz przezroczystość cienia

source: In pixels (px), ex: 1px
de_de: In Pixeln (px), z.B.: 1px.
es_es: En píxeles (px), ej: 1px
fr_fr: En pixels (px), par ex: 1px
it_it: In pixel (px), es: 1px
ja: ピクセル単位 (px)。例: 1px
mk_mk: Во пиксели (px), на пр. 1px
pl_pl: W pikselach (px), np: 1px

source: Highlight Border Position
de_de: Rahmenposition hervorheben
es_es: Resaltado Posición del borde
fr_fr: Position de la bordure surlignée
it_it: Posizione bordo evidenziato
ja: ハイライトボーダーの位置
mk_mk: Хајлајт на позиција на ивица
pl_pl: Pozycja obramowania podświetlenia

source: Choose the position of the highlight. This border highlight is from theme options primary color and does not take the color from border color above
de_de: Position der Hervorhebung auswählen. Diese Rahmen-Hervorhebung stammt von der Primärfarbe der Theme Einstellungen und übernimmt nicht die Farbe der Rahmenfarbe von oben
es_es: Elija la posición del resaltado. Este borde resaltado es desde colores primarios en opciones del tema y no toma el color desde el color del borde de arriba
fr_fr: Choisir la position du surlignage. La bordure de ce surlignage correspond à la couleur principale du thème et ne correspond pas à la couleur de bordure définie ci-dessus
it_it: Scegliere la posizione dell'evidenziatore. Questo evidenziatore del bordo viene dal colore primario delle opzioni del tema e non prende il colore dal colore del bordo di sopra
ja: ハイライトの位置を選択。このボーダーのハイライトはテーマオプションのプライマリーの色からで、上のボーダーの色からではありません。
mk_mk: Избери позиција на хајлајтот. Оваа ивица на хајлајтот е од поставките на темата за првична боја и не ја превзема бојата на ивицата од бојата над
pl_pl: Wybierz pozycję podświetlenia. Obramowanie podświetlenia wgrywane jest z głównego koloru w opcjach motywu i nie będzie w powyższym kolorze obramowania

source: Choose how the content should be displayed.
de_de: Wählen Sie, wie der Inhalt dargestellt werden soll.
es_es: Elige cómo el contenido será mostrado.
fr_fr: Choisir comment le contenu doit s'afficher.
it_it: Scegliere come verrà mostrato il contenuto.
ja: どのようにコンテンツを表示すべきかを選択
mk_mk: Избери како да се прикажува содржината.
pl_pl: Wybierz jak wyświetli się treść.

source: Button Text
de_de: Schaltflächentext
es_es: Texto del botón
fr_fr: Texte du bouton
it_it: Testo del pulsante
ja: ボタンのテキスト
mk_mk: Текст за копчето
pl_pl: Tekst przycisku

source: Insert the text that will display in the button
de_de: Fügen Sie den Text ein, der in der Schaltfläche gezeigt wird.
es_es: Introduzca el texto que se mostrará en el botón
fr_fr: Insérer le texte à afficher dans le bouton
it_it: Inserire il testo che verrà mostrato nel pulsante.
ja: ボタンに表示するテキストを挿入
mk_mk: Внеси текст за прикажување во копчето
pl_pl: Wstaw tekst który wyświetli się na przycisku.

source: Link
es_es: Enlace
fr_fr: Lien
it_it: Collegamento
ja: リンク
mk_mk: Линк
pl_pl: Odnośnik

source: The url the button will link to
de_de: Die URL, welche die Schaltfläche aufrufen wird
es_es: La url del botón que se enlazará
fr_fr: Url cible du bouton
it_it: Indirizzo URL a cui porta il pulsante.
ja: ボタンがリンクする Url
mk_mk: Адреса на копчето која ќе линкува до
pl_pl: Dodaj url do którego linkuje przycisk.

source: Select the button's size.
de_de: Wählen Sie die Grösse der Schaltfläche.
es_es: Seleccione el tamaño del botón.
fr_fr: Choisir la taille du bouton.
it_it: Selezionare la dimensione dei pulsanti.
ja: ボタンのサイズを選択
mk_mk: Избери големина на копче.
pl_pl: Wybierz rozmiar przycisku.

source: Select the button's type.
de_de: Wählen Sie den Typ der Schaltfläche.
es_es: Seleccione el tipo de botón.
fr_fr: Choisir le type de bouton
it_it: Selezionare il tipo di pulsanti.
ja: ボタンのタイプを選択
mk_mk: Избери тип на копче.
pl_pl: Wybierz typ przycisku.

source: Select the button's shape.
de_de: Wählen Sie die Form der Schaltfläche.
es_es: Seleccione la forma del botón.
fr_fr: Choisir la forme du bouton.
it_it: Selezionare la forma dei pulsanti.
ja: ボタンの形を選択
mk_mk: Избери облик на копче.
pl_pl: Wybierz kształt przycisku.

source: Button Color
de_de: Schaltflächenfarbe
es_es: Color del botón
fr_fr: Couleur du bouton
it_it: Colore del pulsante
ja: ボタンの色
mk_mk: Боја на копче
pl_pl: Kolor przycisku

source: Choose the button color<br>Default uses theme option selection
de_de: Farbe der Schaltfläche wählen <br> Standard verwendet die Auswahl in den Theme Einstellungen.
es_es: Elegir el color del botón <br> Por defecto usa la selección de opciones del tema
fr_fr: Choisir la couleur du bouton <br> Par défaut, on utilise les options du thème
it_it: Scegliere il colore del pulsante<br>Utilizzare Default per selezionare l'opzione del tema.
ja: ボタンの色を選択<br>デフォルトはテーマオプションの選択を使用します。
mk_mk: Избери боја на копче <br />Дифолт користи избор на поставка на темата
pl_pl: Wybierz kolor przycisku <br>Ustawienie domyślne korzysta z ustawień motywu

source: Tagline Title
de_de: Tagline Titel
es_es: Título del Lema
fr_fr: Titre du slogan
it_it: Titolo della Tagline
ja: タグラインタイトル
mk_mk: Таглајн наслов
pl_pl: Tytuł sloganu

source: Insert the title text
de_de: Titeltext einfügen
es_es: Introduzca el texto del título
fr_fr: Insérer le texte du titre
it_it: Inserire il testo del titolo
ja: タイトルテキストを挿入
mk_mk: Внеси текст на наслов
pl_pl: Wstaw treść tytułu

source: Tagline Description
de_de: Tagline Beschreibung
es_es: Descripción del Lema
fr_fr: Description du slogan
it_it: Descrizione Tagline
ja: タグラインの説明
mk_mk: Опис на таглајн
pl_pl: Opis sloganu

source: Insert the description text
de_de: Fügen Sie die Beschreibung hinzu
es_es: Introduce el texto de la descripción
fr_fr: Insérer le texte de description
it_it: Inserire il testo della descrizione
ja: 説明テキストを挿入
mk_mk: Внеси текст за опис
pl_pl: Wstaw treść opisu

source: Additional Content
de_de: Zusätzlicher Inhalt
es_es: Contenido adicional
fr_fr: Contenu supplémentaire
it_it: Contenuto aggiuntivo
ja: 追加コンテンツ
mk_mk: Дополнителна содржина
pl_pl: Treść dodatkowa

source: This is additional content you can add to the tagline box. This will show below the title and description if one is used.
de_de: Sie können diesen zusätzlichen Inhalt zur Tagline Box hinzufügen. Sie wird unterhalb von Titel und Beschreibung dargestellt, sofern diese benutzt werden.
es_es: Este es el contenido adicional que puede agregar a la caja del lema. Esto mostrará a continuación el título y descripción si uno es usado.
fr_fr: Vous pouvez ajouter du contenu supplémentaire au slogan. Ce contenu sera affiché sous le titre et la description si utilisé.
it_it: Questo è un contenuto aggiuntivo che si può aggiungere alla casella della Tagline. Verrà mostrato sotto il titolo e la descrizione se in uso.
ja: これはタグラインボックスに追加できる追加コンテンツです。これはタイトルと説明の下に表示されます。
mk_mk: Ова е дополнителна содржина која може да ја додадете на таглајн боксот. Ова ќе биде прикажано под насловот и описот ако е користен.
pl_pl: To jest dodatkowa treść, którą możesz dodać do okienka ze sloganem. Wyświetli się poniżej tytułu i opisu jeśli zostały użyte.

source: Add a custom top margin. In pixels.
mk_mk: Додади горни маргини. Во пиксели.

source: Add a custom bottom margin. In pixels.
mk_mk: Додади долни маргини. Во пиксели.

source: Testimonial
es_es: Testimonio
fr_fr: Témoignage
ja: お客様の声
mk_mk: Тестимониал
pl_pl: Opinia
