Repository: AkinErarslan/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, mk_mk, pl_pl

source: Show image in lightbox.
de_de: Zeige Bild in Lightbox.
es_es: Mostrar una imagen en lightbox.
fr_fr: Afficher l'image dans la lightbox.
it_it: Mostra immagine in lightbox.
ja: Lightbox で画像を表示
mk_mk: Прикажи слика во лајтбокс.
pl_pl: Pokaż obraz w Lightbox.

source: Add New Image
de_de: Neues Bild hinzufügen
es_es: Añadir Nueva Imagen
fr_fr: Ajouter une nouvelle image
it_it: Aggiungi una nuova immagine
ja: 新しい画像を追加
mk_mk: Додади нова слика
pl_pl: Dodaj nowy obrazek

source: Image Frame
de_de: Bild Frame
fr_fr: Cadre de l'image
it_it: Cornice dell'immagine
ja: イメージフレーム
mk_mk: Рамка на слика
pl_pl: Ramka obrazu

source: Frame Style Type
de_de: Framestil
es_es: Estilo de Marco
fr_fr: Style de cadre
it_it: Tipo stile della cornice
ja: フレームスタイルタイプ
mk_mk: Тип на стил на рамка
pl_pl: Styl obramowania

source: Select the frame style type.
de_de: Wählen Sie den Framestil aus.
es_es: Seleccione el tipo de estilo de marco.
fr_fr: Choisir le style du cadre.
it_it: Selezionare il tipo di stile della cornice.
ja: フレームスタイルタイプを選択
mk_mk: Избери тип на стил на рамка
pl_pl: Wybierz styl obramowania.

source: Glow
de_de: Leuchten
es_es: Crecer
fr_fr: Brillance
it_it: Luminoso
ja: グロー
mk_mk: Светлечко
pl_pl: Blask

source: Drop Shadow
de_de: Fallender Schatten
es_es: Sombra
fr_fr: Ombre de déroulement
it_it: Ombra a cascata
ja: ドロップシャドー
mk_mk: Надолна сенка
pl_pl: Cień

source: Bottom Shadow
de_de: Schatten der Schaltfläche
es_es: Sombra Inferior
fr_fr: Ombre inférieure
it_it: Ombra inferiore
ja: 下シャドー
mk_mk: Долна сенка
pl_pl: Dolny cień

source: Choose the radius of the image. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
de_de: Wählen Sie den Radius des Bildes. In Pixeln (px), z.B. 1px oder "rund". Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Elige el radio de la imagen. En píxeles (px), ej: 1px, o "redondeado". Dejar en blanco para la selección de la opción del tema.
fr_fr: Choisir le rayon de l'image. En pixels (px), par ex: 1px ou "arrondi". Laisser vide pour utiliser les options du thème.
it_it: Scegliere il raggio dell'immagine. In pixel (px), es: 1px, o "rotondo". Lasciare vuoto per selezionare l'opzione del tema.
ja: 画像の半径を設定。ピクセル単位 (px)。例: 1px または "round"。テーマオプションを選択する場合は空にしておきます。
mk_mk: Избери радиус на слика. Во пиксели (px), на пр. 1px или “round“. Остави празно за избор на поставка од темата.
pl_pl: Wybierz promień obrazka. W pikselach (px), np: 1 px, lub "round". Zostaw puste aby wybrać opcję motywu.

source: Style Color
de_de: Stilfarbe
es_es: Estilo de color
fr_fr: Couleur du style
it_it: Colore dello stile
ja: スタイルの色
mk_mk: Стил на боја
pl_pl: Kolorystyka stylu

source: For all style types except border. Controls the style color. Leave blank for theme option selection.
de_de: Für alle Stiltypen ausser Rahmen. Steuert die Stilfarbe. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Para todos los tipos de estilo, excepto borde. Controla el estilo del color.Dejar en blanco para la selección de opciones del tema.
fr_fr: Pour tous types de styles excepté la bordure. Contrôle la couleur du style. Laisser vide pour utiliser les options du thème.
it_it: Per tutti i tipi di stile eccetto i bordi. Controlla il colore dello stile. Lasciare vuoto per selezionare l'opzione del tema.
ja: ボーダーを除くすべてのスタイルタイプ用。スタイルの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: За сите типови на ивица на извадок. Регулира стилизирање на боја. Остави празно за избор на поставки на темата.
pl_pl: Dla wszystkich elementów stylu oprócz ramki. Określa kolor stylu. Zostaw puste aby wybrać opcję motywu.

source: Align
de_de: Ausrichtung
es_es: Alinear
fr_fr: Aligner
it_it: Allinea
ja: 配置
mk_mk: Порамни
pl_pl: Rozmieszczenie

source: Choose how to align the image.
mk_mk: Избери како да се порамнува сликата.

source: Show image in Lightbox.
mk_mk: Прикажи слика во лајтбокс.

source: Lightbox Image
mk_mk: Слика во лајтбокс

source: Upload an image that will show up in the lightbox.
de_de: Laden Sie ein Bild hoch, das in der Lightbox erscheinen soll.
es_es: Subir una imagen que se mostrará en el lightbox.
fr_fr: Télécharger une image à afficher dans la lightbox.
it_it: Carica un'immagine che verrà mostrata nel lightbox.
ja: Lightbox で表示される画像をアップロード
mk_mk: Избери слика за прикажување во лајтбокс.
pl_pl: Wgraj obraz, który wyświetli się w lightbox.

source: Upload an image to display in the frame.
mk_mk: Прикачи слика за прикажување во рамка.

source: Picture Link URL
de_de: Ziel-URL des Bildes
es_es: Enlace URL de la imágen
fr_fr: URL du lien de l'image
it_it: Collegamento URL dell'immagine
ja: 画像リンク URL
mk_mk: Линк URL на слика
pl_pl: URL odnośnika obrazka

source: Add the URL the picture will link to, ex: http://example.com.
de_de: Fügen Sie die Ziel-URL des Bildes ein, z.B. http://beispiel.de
es_es: Añadir la URL de la imagen que se enlazará, ej: http://example.com.
fr_fr: Ajouter l'URL cible de l'image, par ex: http://exemple.com."
it_it: Aggiungi un URL a cui si collega l'immagine, es: http://example.com.
ja: 画像がリンクする URL を追加。例: http://example.com
mk_mk: Додади URL на сликата кон кој ќе линкува, на пр. http://example.com.
pl_pl: Dodaj url do którego linkuje obrazek, np: http://example.com.

source: _self = open in same window<br>_blank = open in new window.
de_de: _self = öffnet im gleichen Fensteer <br />_blank = öffnet im neuen Fenster
es_es: _self = Abrir en la misma ventana <br> _blank = abre en ventana nueva.
fr_fr: _self = ouvrir dans la même fenêtre <br> _blank = ouvrir dans une nouvelle fenêtre.
it_it: _self = apri nella stessa finestra<br>_blank = apri in una nuova finestra.
ja: _self = 同じウィンドウで開く<br>_blank = 新しいウィンドウで開く
mk_mk: _self = отвори во исто прозорче <br>_blank = отвори во ново прозорче
pl_pl: _self = otwórz w tym samym oknie <br />_blank= otwórz w nowym oknie.

source: Hide on Mobile
mk_mk: Сокриј на моб. уреди

source: Select yes to hide full width container on mobile.
mk_mk: Избери да, за сокривање на контејнер со полна широчина на мобилни уреди.

source: Select Slider
de_de: Wählen Sie einen Schieber aus
es_es: Seleccione Slider
fr_fr: Choisir le slider
it_it: Selezionare slider
ja: スライダーを選択
mk_mk: Избери слајдер
pl_pl: Wybierz slajder

source: Select a slider group
de_de: Wählen Sie eine Schiebergruppe aus
es_es: Seleccione un grupo de slider
fr_fr: Sélectionner un groupe de sliders
it_it: Selezionare un gruppo di slider
ja: スライダーグループを選択
mk_mk: Избери слајдер група
pl_pl: Wybierz grupę slajderów

source: Lightbox
mk_mk: Лајтбокс

source: Full Image
de_de: Vollbild
es_es: Imagen completa
fr_fr: Image complète
it_it: Immagine intera
ja: フル画像
mk_mk: Полна слика
pl_pl: Pełny obraz

source: Thumbnail Image
de_de: Miniaturbild
es_es: Imagen en miniatura
fr_fr: Miniature de l'image
it_it: Miniatura immagine
ja: サムネイル画像
mk_mk: Тамбнејл слика
pl_pl: Obraz miniatury

source: Clicking this image will show lightbox.
de_de: Dieses Bild anklicken wird die Lightbox anzeigen
es_es: Al hacer clic en esta imagen se mostrará el lightbox.
fr_fr: Cliquer sur cette image affichera la lightbox.
it_it: Cliccando su questa immagine verrà mostrato il lightbox.
ja: この画像をクリックすることで Lightbox で表示されます。
mk_mk: Кликнување на сликата ќе прикаже лајтбокс.
pl_pl: Kliknięcie w ten obraz otworzy Lightbox.

source: Alt Text
es_es: Texto Alt
fr_fr: Texte Alt
it_it: Testo Alt
ja: 代替テキスト
mk_mk: Alt текст
pl_pl: Tekst alternatywny

source: Lightbox Title
mk_mk: Наслов на Лајтбокс

source: This will show up in the lightbox as a title above the image.
mk_mk: Ќе се прикаже во лајтбокс како наслов над сликата.

source: Lightbox Caption
mk_mk: Наслов на Лајтбокс

source: This will show up in the lightbox as a caption below the image.
mk_mk: Ќе се прикаже во лајтбокс како наслов под сликата.

source: Menu Anchor
de_de: Menüanker
es_es: Menú Anchor
fr_fr: Ancre du menu
it_it: Ancoraggio menu
ja: メニューアンカー
mk_mk: Мени anchor
pl_pl: Kotwica menu

source: Name Of Menu Anchor
de_de: Name des Menüankers
es_es: Nombre De Menú Anchor
fr_fr: Nom de l'ancre du menu
it_it: Nome dell'ancoraggio del menu
ja: メニューアンカーの名前
mk_mk: Име на мени anchor
pl_pl: Nazwa kotwicy menu

source: This name will be the id you will have to use in your one page menu.
de_de: Dieser Name wird die ID sein, die Sie in Ihrem Seitenmenü verwenden müssen.
es_es: Este nombre será el id que tendrá que utilizar en el menú de una página.
fr_fr: Ce nom sera l'identifiant que vous devrez utiliser dans votre menu de page.
it_it: Questo nome sarà il tuo ID utilizzato nel menu della tua pagina.
ja: この名前は 1ページメニューの中で ID になります。
mk_mk: Ова име ќе биде идентификацискиот број кој ќе треба да го користите на менито на една страна.
pl_pl: Ta nazwa będzie ID którego użyjesz w swoim menu dla strony.

source: Modal
it_it: Modale
ja: モーダル
mk_mk: Модал
pl_pl: Okno popup

source: Name Of Modal
de_de: Name des Modals
es_es: Nombre De Modal
fr_fr: Nom du modal
it_it: Nome del modale
ja: モーダルの名前
mk_mk: Име на модал
pl_pl: Nazwa wyskakującego okna

source: Needs to be a unique identifier (lowercase), used for button or modal_text_link shortcode to open the modal. ex: mymodal
de_de: Muss ein einzigartiger Schlüssel sein (Kleinbuchstaben), genutzt für Schaltflächen oder modal_text_link Shortcode, um das Modal zu öffnen. z.B.: meinmodal
es_es: Necesita ser un identificador único (en minúsculas), usado para el botón o shortcode modal_text_link para abrir el modal. ej: mymodal
fr_fr: Doit être un identifiant unique (en caractères minuscules), utilisé par le bouton ou le shortcode modal_text_link pour ouvrir le modal. Par ex: monmodal
it_it: Deve essere un identificatore univoco (minuscolo), utilizzato per il pulsante o lo shortcode modal_text_link per aprire il modale. es: mymodal
ja: ユニークな ID (小文字)である必要があります。Modal を開くためのボタンまたは modal_text_link ショートコードに使われます。例: mymodal
mk_mk: Мора да биде уникатен идентификатор (со мали букви), користен за копче или modal_text_link шорткод за отворање на модал, на пр. mymodal
pl_pl: Wpisz unikalny identyfikator (małymi literami), dla przycisku lub skróconego kodu modal_text_link do uruchomienia wyskakującego okna, np: mojeokno

source: Modal Heading
de_de: Modal Überschrift
es_es: Encabezado modal
fr_fr: Titre du modal
it_it: Intestazione modale
ja: モーダルの見出し
mk_mk: Наслов на модал
pl_pl: Nagłówek wyskakującego okna

source: Heading text for the modal.
de_de: Überschrifttext für das Modal.
es_es: Texto de encabezado para el modal.
fr_fr: Intitulé du modal
it_it: Testo d'intestazione del modale.
ja: モーダルの見出しテキスト
mk_mk: Текст на наслов за модал
pl_pl: Tekst nagłówka wyskakującego okna.

source: Size Of Modal
de_de: Grösse des Modals
es_es: Tamaño De Modal
fr_fr: Taille du modal
it_it: Dimensione del modale
ja: モーダルのサイズ
mk_mk: Големина на модал
pl_pl: Rozmiar wyskakującego okna

source: Select the modal window size.
de_de: Wählen Sie die Grösse des Modal Fenster aus.
es_es: Seleccione el tamaño de la ventana modal.
fr_fr: Sélectionner la taille de la fenêtre du modal.
it_it: Selezionare la dimensione della finestra modale.
ja: モーダルのウィンドウのサイズを選択
mk_mk: Избери големина на прозорче за модал
pl_pl: Wybierz rozmiar wyskakującego okna.

source: Controls the modal background color. Leave blank for theme option selection.
de_de: Steuert die Hintergrundfarbe der modalen Schaltfläche. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color de fondo modal. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur de fond du modal. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore di sfondo del modale. Lasciare vuoto per selezionare l'opzione del tema.
ja: モーダルの背景色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на позадина за модал. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru tła wyskakującego okna. Zostaw puste aby wybrać opcję motywu.

source: Controls the modal border color. Leave blank for theme option selection.
de_de: Steuert die Rahmenfarbe der modalen Schaltfläche. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del borde modal. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur de la bordure du modal. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore del bordo del modale. Lasciare vuoto per selezionare l'opzione del tema.
ja: モーダルのボーダーの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на ивица за модал. Остави празно за избор на поставка на темата.
pl_pl: Ustawienie koloru obramowania wyskakującego okna. Zostaw puste aby wybrać opcję motywu.

source: Show Footer
mk_mk: Прикажи футер

source: Choose to show the modal footer with close button.
de_de: Wählen Sie, um die modale Fusszeile mit geschlossener Schaltfläche anzuzeigen.
es_es: Elija para mostrar el pie de página modal con el botón cerrar.
fr_fr: Afficher le pied de page modal avec le bouton de fermeture.
it_it: Scegliere di mostrare il modale a piè pagina con un pulsante per chiuderlo.
ja: 閉じるボタン付きのモーダルのフッターを表示するかどうかを選択
mk_mk: Избери за прикажување на футер на модал со копче со затворање.
pl_pl: Zaznacz aby wyświetlać stopkę wyskakującego okna z przyciskiem zamykania.

source: Contents of Modal
de_de: Inhalt des Modals
es_es: Contenido de Modal
fr_fr: Contenu du modal
it_it: Contenuti del modale.
ja: モーダルのコンテンツ
mk_mk: Содржина на модал
pl_pl: Zawartość wyskakującego okna

source: Add your content to be displayed in modal.
de_de: Fügen Sie den im Modal darzustellenden Inhalt ein.
es_es: Añadir el contenido que se mostrará en modal.
fr_fr: Ajouter le contenu à afficher en modal
it_it: Aggiungi il tuo contenuto da mostrare in modale.
ja: モーダルで表示するコンテンツを追加
mk_mk: Додади содржина за прикажување во модал.
pl_pl: Dodaj treść, którą chcesz wyświetlić w wyskakującym oknie.

source: Person
es_es: Persona
fr_fr: Individu
it_it: Persona
ja: パーソン
mk_mk: Особа
pl_pl: Osoba

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
ja: 名前
mk_mk: Име
pl_pl: Imię

source: Insert the name of the person.
de_de: Fügen Sie den Namen der Person ein.
es_es: Inserte el nombre de la persona.
fr_fr: Insérer le nom de l'individu
it_it: Inserire il nome della persona.
ja: Person の名前を入力
mk_mk: Внеси име на особата
pl_pl: Wpisz imię osoby.

source: Insert the title of the person
de_de: Fügen Sie den Titel der Person ein
es_es: Introduzca el cargo de la persona
fr_fr: Insérer le titre de l'individu
it_it: Inserire il titolo della persona
ja: Person の肩書を入力
mk_mk: Внеси наслов на особата
pl_pl: Wpisz tytuł osoby.

source: Profile Description
de_de: Profilbeschreibung
es_es: Descripción del perfil
fr_fr: Description du profil
it_it: Descrizione profilo
ja: プロフィールの説明
mk_mk: Опис на профил
pl_pl: Opis profilu

source: Enter the content to be displayed
de_de: Fügen Sie den darzustellenden Inhalt ein
es_es: Escriba el contenido que se mostrará
fr_fr: Entrer le contenu à afficher
it_it: Inserire il contenuto da mostrare
ja: 表示するコンテンツを入力
mk_mk: Внеси содржина за прикажување
pl_pl: Wpisz treść do wyświetlenia

source: Picture
de_de: Bild
es_es: Imagen
fr_fr: Image
it_it: Immagine
ja: 画像
mk_mk: Слика
pl_pl: Obrazek

source: Picture Style Type
de_de: Stiltyp für das Bild
es_es: Tipo de estilo de la imagen
fr_fr: Type de style de l'image
it_it: Tipo stile dell'immagine
ja: 画像スタイルタイプ
mk_mk: Тип на стил за сликата.
pl_pl: Rodzaj stylu obrazka

source: Selected the style type for the picture.
de_de: Wählen Sie den Stiltyp für das Bild aus.
es_es: Seleccionado el tipo de estilo para la imagen.
fr_fr: Sélectionner le style de l'image
it_it: Selezionare il tipo di stile dell'immagine.
ja: 選択された画像のスタイルタイプ
mk_mk: Избран тип на стил за слика.
pl_pl: Wybierz styl dla obrazka.

source: Picture Style Color
de_de: Bildstilfarbe
es_es: Color del Estilo de la imagen
fr_fr: Couleur du style de l'image
it_it: Colore stile dell'immagine
ja: 画像スタイルの色
mk_mk: Боја на стил на слика
pl_pl: Kolor stylu obrazka

source: Picture Border Size
de_de: Bildrahmengrösse
es_es: Tamaño del borde de la imagen
fr_fr: Taille des bordures de l'image
it_it: Dimensione bordo dell'immagine
ja: 画像ボーダーのサイズ
mk_mk: Големина на ивица на слика
pl_pl: Rozmiar obramowania obrazka

source: Picture Border Color
de_de: Bildrahmenfarbe
es_es: Color del borde de la Imagen
fr_fr: Couleur des bordures de l'image
it_it: Colore bordo dell'immagine
ja: 画像ボーダーの色
mk_mk: Боја на ивица на слика
pl_pl: Kolor obramowania obrazka

source: Controls the picture's border color. Leave blank for theme option selection.
de_de: Steuert die Rahmenfarbe des Bildes. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Controla el color del borde de la imagen. Dejar en blanco para la selección de opciones del tema.
fr_fr: Couleur de la bordure de l'image. Laisser vide pour utiliser les options du thème.
it_it: Controlla il colore del bordo dell'immagine. Lasciare vuoto per selezionare l'opzione del tema.
ja: 画像のボーダーの色を設定。テーマオプションを選択する場合は空にしておきます。
mk_mk: Регулира боја на ивица на слика. Остави празно за избор на поставки на темата.
pl_pl: Ustawienie koloru obramowania obrazka. Zostaw puste aby wybrać opcję motywu.

source: Picture Border Radius
de_de: Rahmenradius des Bildes
es_es: Radio del Borde de la Imagen
fr_fr: Rayon de bordures de l'image
it_it: Raggio bordo immagine
ja: 画像ボーダーの半径
mk_mk: Радиус на ивица на слика
pl_pl: Promień obramowania obrazka

source: Top
de_de: Oben
es_es: Arriba
fr_fr: Haut
it_it: Superiore
ja: 上
mk_mk: Топ
pl_pl: Góra

source: Bottom
de_de: Unten
es_es: Abajo
fr_fr: Bas
it_it: Inferiore
ja: 下
mk_mk: Дно
pl_pl: Dół

source: Boxed Social Icons
de_de: Eingerahmtes Icon der Sozialen Medien
es_es: Iconos sociales en caja
fr_fr: Icônes sociales encadrées
it_it: Icone social nel riquadro
ja: ボックス表示ソーシャルアイコン
mk_mk: Социјални икони во бокс
pl_pl: Ikony społecznościowe w ramce

source: Choose to get a boxed icons. Choose default for theme option selection.
de_de: Auswählen, um Icons im Kasten zu erhalten. Standard wählen für die Auswahl in den Theme Einstellungen.
es_es: Elija para obtener iconos en caja. Elija por defecto para la selección en opciones del tema.
fr_fr: Utiliser des icônes encadrées. Choisir Défaut pour utiliser les options du thème.
it_it: Scegliere per avere icone nel riquadro. Scegliere default per selezionare l'opzione del tema.
ja: ボックス表示アイコンにするには選択。テーマオプションを選択する場合は空にしておきます。
mk_mk: Избери за икони во бокс. Избери дифолт(default) за избор на поставки на темата.
pl_pl: Wybierz aby wyświetlić ikony w okienku. Zaznacz domyślne aby wybrać opcję motywu.

source: Social Icon Box Radius
de_de: Kastenradius des Icons der Sozialen Medien
es_es: Radio de la caja de los íconos sociales
fr_fr: Rayon de l'encadré des icônes sociales
it_it: Raggio casella icona social
ja: ソーシャルアイコンボックス表示の半径
mk_mk: Радиус на социјални икони во бокс
pl_pl: Promień obramowania ikony społecznościowej

source: Social Icon Custom Colors
de_de: Benutzerdefinierte Farbe des Icons der Sozialen Medien
es_es: Colores personalizados de los íconos sociales
fr_fr: Couleurs personnalisées pour les icônes sociales
it_it: Colori personalizzati icona social
ja: ソーシャルアイコンカスタムの色
mk_mk: Бои по мерка за социјални икони
pl_pl: Własny kolor ikony społecznościowej

source: Social Icon Custom Box Colors
de_de: Farbe des Icons der Sozialen Medien im benutzerdefinierten Kasten
es_es: Iconos sociales Colores de la caja personalizado
fr_fr: Couleur personnalisée de l'encadré des icônes sociales.
it_it: Colori della casella icona social
ja: ソーシャルアイコンカスタムボックスの色
mk_mk: Бои за бокс за социјални икони по мерка
pl_pl: Własne kolory okienka dla ikony społecznościowej

source: Social Icon Tooltip Position
de_de: Position des Tooltips des Icons der Sozialen Medien
es_es: Iconos sociales Posición del Tooltip
fr_fr: Position de l'infobulle de l'icône sociale
it_it: Posizione descrizione del comando dell'icona social
ja: ソーシャルアイコンツールチップの位置
mk_mk: Тултип позиција на икони за социјални линкови
pl_pl: Pozycja podpowiedzi dla ikon społecznościowych

source: Choose the display position for tooltips. Choose default for theme option selection.
de_de: Wahlen Sie den Darstellungsort der Tooltips aus. Leer lassen für Auswahl in den Theme Einstellungen.
es_es: Elija la posición de visualización para tooltips. Elija por defecto para la selección de la opción en el tema.
fr_fr: Choisir la position d'affichage des info-bulles. Choisir par défaut pour utiliser les options du thème.
it_it: Scegliere la posizione dove mostrare la descrizione del comando. Scegliere default per selezionare l'opzione del tema.
ja: ツールチップの表示位置を選択。テーマオプションを選択する場合はデフォルトを選択します。
mk_mk: Избери за прикажување на позиција на тултип. Избери дифолт (deafult) за избор на поставки на темата.
pl_pl: Wybierz pozycję dymka z podpowiedzią. Zaznacz domyślne aby wybrać opcję motywu.

source: Email Address
de_de: Email Adresse
es_es: Dirección de correo electrónico
fr_fr: Adresse email
it_it: Indirizzo email
ja: 電子メールアドレス
mk_mk: Мејл адреса
pl_pl: Adres email

source: Insert an email address to display the email icon
de_de: Fügen Sie eine E-Mail Adresse ein, um das E-Mail Icon darzustellen
es_es: Introduzca una dirección de correo electrónico para mostrar el icono de correo electrónico
fr_fr: Insérez une adresse email pour afficher l'icône email
it_it: Inserire un indirizzo email da visualizzare nell'icona email
ja: 電子メールアイコンを表示するための電子メールアドレスを挿入
mk_mk: Внеси мејл адреса за прикажување на мејл икона
pl_pl: Wstaw adres email do wyświetlenia ikony email

source: Facebook Link
es_es: Enlace Facebook
fr_fr: Lien Facebook
it_it: Collegamento Facebook
ja: Facebook リンク
mk_mk: Фејзбук линк
pl_pl: Odnośnik Facebook

source: Insert your custom Facebook link
de_de: Fügen Sie ihren benutzerdefinierten Facebook Link ein
es_es: Inserte su enlace personalizado de Facebook
fr_fr: Insérer votre lien Facebook personnalisé
it_it: Inserire il tuo collegamento Facebook personalizzato
ja: カスタム Facebook リンクを挿入
mk_mk: Внеси линк по мерка за Фејзбук
pl_pl: Wstaw własny odnośnik Facebook

source: Twitter Link
es_es: Enlace Twitter
fr_fr: Lien Twitter
it_it: Collegamento Twitter
ja: Twitter リンク
mk_mk: Твитер линк
pl_pl: Odnośnik Twitter

source: Insert your custom Twitter link
de_de: Fügen Sie ihren benutzerdefinierten Twitter Link ein
es_es: Inserte su enlace personalizado de Twitter
fr_fr: Insérer votre lien Twitter personnalisé
it_it: Inserire il tuo collegamento Twitter personalizzato
ja: カスタム Twitter リンクを挿入
mk_mk: Внеси линк по мерка за Твитер
pl_pl: Wstaw własny odnośnik Twitter

source: Instagram Link
es_es: Enlace Instagram
fr_fr: Lien Instagram
it_it: Collegamento Instagram
ja: Instagram リンク
mk_mk: Инстаграм линк
pl_pl: Odnośnik Instagram

source: Insert your custom Instagram link
de_de: Fügen Sie ihren benutzerdefinierten Instagram Link ein
es_es: Inserte su enlace personalizadode Instagram
fr_fr: Insérer votre lien Instagram personnalisé
it_it: Inserire il tuo collegamento Instagram personalizzato
ja: カスタム Instagram リンクを挿入
mk_mk: Внеси линк по мерка за Инстаграм
pl_pl: Wstaw własny odnośnik Instagram

source: Dribbble Link
es_es: Enlace Dribbble
fr_fr: Lien Dribbble
it_it: Collegamento Dribbble
ja: Dribble リンク
mk_mk: Dribbble линк
pl_pl: Odnośnik Dribbble

source: Insert your custom Dribbble link
de_de: Fügen Sie Ihren benutzerdefinieten Dribbble Link ein
es_es: Inserte su enlace personalizado Dribbble
fr_fr: Insérez votre lien Dribble personnalisé
it_it: Inserire il tuo collegamento personalizzato a Dribbble
ja: カスタム Dribbble リンクを挿入
mk_mk: Внеси линк по мерка за Dribbble
pl_pl: Wstaw własny odnośnik Dribbble

source: Google+ Link
es_es: Enlace Google+
fr_fr: Lien Google+
it_it: Collegamento Google+
ja: Google+ リンク
mk_mk: Гугл +линк
pl_pl: Odnośnik Google+
