Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Choose to have the background image display at 100%.
he: בחירת הצגת רקע תמונת התצוגה בגודל של 100%.
mk_mk: Избери за прикажување на позадинската слика 100%.
pt_br: Escolha para ter a imagem de fundo exibida a 100%.

source: Tile
he: פריסה
mk_mk: Тајл
pt_br: Ladrilhar

source: Tile Horizontally
he: פרוס אופקית
mk_mk: Тајл хоризонтално
pt_br: Ladrilhar Horizontalmente

source: Tile Vertically
he: פרוס אנכית
mk_mk: Тајл вертикално
pt_br: Ladrilhar Verticalmente

source: No Repeat
he: ללא חזרה בשנית
mk_mk: Без повторување
pt_br: Sem Repetição

source: Following options work in boxed and wide mode:
he: האפשרויות הבאות לעבודה במצב מסגרת ורוחב:
mk_mk: Следните поставки функционираат во бокс или широка поставка:
pt_br: As seguintes opções funcionam em modo panorâmico e em caixa:

source: Background Image for Main Content Area
he: תמונת הרקע עבור אזור תוכן הראשי
mk_mk: Позадинска слика за делот на главната содржина
pt_br: Imagem de Fundo para a Área de Conteúdo Principal

source: Select an image to use for the main content area.
he: בחר תמונה לשימוש עבור אזור התוכן הראשי.
mk_mk: Избери слика за делот на главните содржини.
pt_br: Seleciona uma imagem para usar na área de conteúdo principal.

source: Controls the background color for the main content area. Hex code, ex: #000
mk_mk: Регулира боја на позадина за делот на главните содржини. Hex code, на пр. #000

source: Display Footer Widget Area
he: הצג אזור ווידג'ט בכותרת התחתונה
mk_mk: Прикажи дел со футер виџети
pt_br: Exibir a Área de Widget do Rodapé

source: Choose to show or hide the footer.
he: בחר להציג או להסתיר את הכותרת התחתונה.
mk_mk: Избери за прикажување или сокривање на футерот.
pt_br: Escolha para mostrar ou ocultar o rodapé.

source: Display Copyright Area
he: הצג איזור זכויות יוצרים
mk_mk: Прикажи дел за авторски права
pt_br: Exibir Área dos Direitos Autorais

source: Choose to show or hide the copyright area.
he: בחר להציג או להסתיר את אזור זכויות היוצרים.
mk_mk: Избери да го прикаже или сокрие делот за авторските права.
pt_br: Escolha para mostrar ou ocultar a área dos direitos autorais.

source: Choose to set footer width to 100% of the browser width. Select "No" for site width.
he: בחירת הגדרת רוחב כותרת תחתונה ל-100% מרוחב הדפדפן. בחר 'לא' עבור רוחב האתר.
mk_mk: Избери да сетираш широчина на футер на 100% од широчината на пребарувачот. Избери „Не“ за широчина на сајтот.
pt_br: Escolha para definir a largura do rodapé para 100% da largura do navegador. Selecione "Não" para a largura do site.

source: Display Header
he: הצגת כותרת
mk_mk: Прикажи хедер
pt_br: Exibir Cabeçalho

source: Choose to show or hide the header.
he: בחר להציג או להסתיר את הכותרת.
mk_mk: Избери за прикажување или сокривање на хедерот.
pt_br: Escolha para mostrar ou ocultar o cabeçalho.

source: Choose to set header width to 100% of the browser width. Select "No" for site width.
he: בחירת הגדרת רוחב כותרת עליונה ל-100% מרוחב הדפדפן. בחר 'לא' עבור רוחב האתר.
mk_mk: Избери да сетираш широчина на хедер на 100% од широчината на пребарувачот. Избери „Не“ за широчина на сајтот.
pt_br: Escolha para definir a largura do cabeçalho para 100% da largura do navegador. Selecione "Não" para a largura do site.

source: Background Image
he: תמונת רקע
mk_mk: Позадинска слика
pt_br: Imagem de Fundo

source: Select an image to use for the header background.
he: בחירת תמונה לשימוש עבור רקע הכותרת העליונה.
mk_mk: Избери слика за позадината на хедерот
pt_br: Seleciona uma imagem para usar no fundo do cabeçalho.

source: Controls the background color of the header. Hex code, ex: #000
mk_mk: Регулира боја на позадина на хедерот. Hex code, на пр. #000

source: Controls the opacity of the header background color when using the top position. Ranges between 0 (transparent) and 1 (opaque). ex: .4
he: שולט בעמעום של רקע הכותרת בעת שימוש במיקום העליון. נע בין 0 (שקוף) ו-1 (אטום). לדוגמא: 4
mk_mk: Регулира непроѕирноста на позадината на хедерот при користење на најгорната позиција. Се движи меѓу 0(проѕирно) и 1(непроѕирно). На пр. 4
pt_br: Controla a opacidade do fundo do cabeçalho ao usar a posição superior. Varia entre 0 (transparente) e 1 (opaco). Ex: 0,4

source: Main Navigation Menu
he: תפריט ניווט ראשי
mk_mk: Мени со главна навигација
pt_br: Menu de Navegação Principal

source: Select which menu displays on this page.
he: בחירת איזה תפריט יופיע בדף זה.
mk_mk: Избери кое мени да биде прикажано на оваа страна.
pt_br: Selecione qual menu é exibido nesta página.

source: In pixels ex: 20px. Leave empty for default value.
he: בפיקסלים, לדוגמא px20 . השאר ריק עבור ערך ברירת המחדל.
mk_mk: Во пиксели на пр. 20px. Остави празно за дифолт вредност.
pt_br: Em píxeis ex: 20px. Deixe em branco para o valor padrão.

source: This option controls the left/right padding for page content when using 100% site width or 100% width page template. Enter value in px. ex: 20px.
he: אפשרות זו שולטת על ריפודי שמאלה/ימינה עבור תוכן הדף בעת שימוש רוחב אתר ב-100% או רוחב תבנית דף ב-100%. הזן ערך בפיקסלים, לדוגמא: px20 .
mk_mk: Оваа поставка регулира лев/десен падинг за содржината на страната при користење на 100% од широчината на странта или 100% од широчината на темплејт страната. Внеси вредност во пиксели, на пр. 20px.
pt_br: Esta opção controla o preenchimento à esquerda/direita para o conteúdo da página ao utilizar 100% da largura do site ou do modelo da página. Digite o valor em px. Ex: 20px.

source: Disable the 1st featured image on page.
he: בטל את התמונה המועדפת הראשונה בדף.
mk_mk: Деактивирај 1ва фичерд слика на страната.
pt_br: Desativa a primeira imagem em destaque na página.

source: Show Bar and Content
mk_mk: Прикажи бар и содржина

source: Show Content Only
mk_mk: Прикажи само содржина

source: Choose to show or hide the page title bar.
he: בחר להציג או להסתיר את פס הכותרת של הדף.
mk_mk: Избери да прикажеш или сокриеш насловен бар на страната.
pt_br: Escolha para mostrar ou ocultar a barra de título da página.

source: Choose to set the page title content to 100% of the browser width. Select "No" for site width. Only works with wide layout mode.
mk_mk: Избери за да сетираш наслов на страна на 100% од широчината на пребарувачот. Избири „Не“ за да се прикаже според дадената широчина. Функционира само со поставката широк лејаут.

source: Page Title Bar Custom Text
he: טקסט מותאם לכותרת עמוד
mk_mk: Сопствен текст за бар со наслов на страната
pt_br: Texto Personalizado da Barra de Título da Página

source: Insert custom text for the page title bar.
he: הזן טקסט מותאם אישית של פס הכותרת של דף.
mk_mk: Внеси сопствен текст за бар со наслов за страната.
pt_br: Insira o texto personalizado da barra de título da página.

source: Page Title Bar Text Size
he: גודל טקסט פס הכותרת של דף
mk_mk: Големина на текст за бар со наслов на страната
pt_br: Tamanho do Texto da Barra de Título da Página

source: In pixels, default is 18px.
he: בפיקסלים, ברירת המחדל היא 18px.
mk_mk: Во пиксели, дифолт е 18px.
pt_br: Em píxeis, o padrão é 18px.

source: Page Title Bar Custom Subheader Text
he: גודל טקסט פס כותרת המשנה בדף
mk_mk: Подтекст за насловен бар на страна
pt_br: Texto do Subtítulo Personalizado da Barra de Título da Página

source: Insert custom subhead text for the page title bar.
he: הזן טקסט מותאם אישי לפס כותרת המשנה בדף
mk_mk: Внеси сопствен подтекст за насловен бар на страната.
pt_br: Insira o texto personalizado do subtítulo para a barra de título da página.

source: Page Title Bar Subhead Text Size
he: גודל טקסט פס כותרת המשנה בדף
mk_mk: Големина на подтекст за насловен бар на страната
pt_br: Tamanho do Texto do Subtítulo da Barra de Título da Página

source: In pixels, default is 10px.
he: בפיקסלים, ברירת המחדל היא 10px.
mk_mk: Во пиксели, дифолт е 10px.
pt_br: Em píxeis, o padrão é 10px.

source: Controls the text color of the page title fonts.
he: קביעת צבע הטקסט בפס הכותרת של הדף.
mk_mk: Регулира боја на текстот на фонтот на насловниот бар на страната.
pt_br: Controla a cor do texto das fontes do título da página.

source: Set the height of the page title bar. In pixels ex: 100px.
he: הגדרת גובה פס הכותרת של הדף. בפיקסלים, לדוגמא: 100px.
mk_mk: Сетирај висина на насловниот бар на страната. Во пиксели на пр. 100px.
pt_br: Define a altura da barra de título da página. Em píxeis ex: 100px.

source: Set the height of the page title bar on mobile. In pixels ex: 100px.
mk_mk: Сетирај висина на насловниот бар на страната за моб уреди. во пиксели, на пр 100px.

source: Select an image to use for the page title bar background.
he: בחר תמונה לשימוש רקע שורת כותרת העמוד.
mk_mk: Избери слика за позадината на насловниот бар на страната.
pt_br: Seleciona uma imagem para usar no fundo da barra de título da página.

source: Page Title Bar Background Retina
he: פס הכותרת של דף הרקע לרטינה
mk_mk: Позадина на насловен бар на страната за ретина
pt_br: Retina de Fundo da Barra de Título da Página

source: Select an image to use for retina devices.
he: בחר תמונה לשימוש עבור מכשירי בעלי תצוגת רטינה.
mk_mk: Избери слика за ретина уреди.
pt_br: Seleciona uma imagem para usar em dispositivos de retina.

source: Controls the background color of the page title bar. Hex code, ex: #000
mk_mk: Регулира колор на позадина на насловниот бар на страната. Hex code, на пр. #000

source: Controls the border color of the page title bar. Hex code, ex: #000
mk_mk: Регулира колор на ивица на насловниот бар на страната. Hex code, на пр. #000

source: Choose a parallax scrolling effect for the background image.
he: בחירת פרלקסה לאפקט גלילה על תמונת הרקע.
mk_mk: Избери паралакс скролинг ефект за позадинска слика.
pt_br: Escolha um efeito de rolagem de paralaxe para a imagem de fundo.

source: Breadcrumbs/Search Bar
he: פירורי לחם/סרגל חיפוש
mk_mk: Бредкрамби/Бар за пребарување
pt_br: Navegação Estrutural/Barra de Pesquisa

source: Breadcrumbs
he: פירורי לחם
mk_mk: Бредкрамби
pt_br: Navegação Estrutural

source: Search Bar
he: באנר חיפוש
mk_mk: Бар за пребарување
pt_br: Barra de Pesquisa

source: Choose to display the breadcrumbs, search bar or none.
he: לבחור להציג את פירורי הלחם ואת סרגל החיפוש.
mk_mk: Избери да прикаже бредкрамби, бар за пребарување или ниедно.
pt_br: Escolha para exibir a navegação estrutural, barra de pesquisa ou nenhum.

source: Choose to set a portfolio template page to 100% browser width.
he: בחירת הגדרת דף דוגמת תיק הפורטפוליו ל-100% מרוחב חלון הדפדפן.
mk_mk: Избери да сетираш портфолио темплејт страна на 100% широчина од пребарувачот.
pt_br: Escolha para definir uma página de modelo de portfólio para largura total do navegador.

source: Excerpt
he: תקציר
mk_mk: Извадок
pt_br: Excerto

source: Full Content
he: תוכן מלא
mk_mk: Цела содржина
pt_br: Conteúdo Completo

source: All categories
he: כל הקטגוריות
mk_mk: Сите категории
pt_br: Todas as categorias

source: Portfolio Type
he: סוג תיק פורטפוליו
mk_mk: Портфолио тип
pt_br: Tipo do Portfólio

source: Choose what portfolio category you want to display on this page. Leave blank for all categories.
he: בחירת קטגורית התיק שברצונך להציג בדף זה. השאר ריק עבור הצגת כל הקטגוריות.
mk_mk: Избери портфолио категорија за прикажување на оваа страна. Остави празно за сите категории.
pt_br: Escolha qual categoria do portfólio que você deseja exibir nessa página. Deixe em branco para todas as categorias.

source: Show Portfolio Filters
he: הצגת מסנני פורטפוליו
mk_mk: Прикажи портфолио филтери
pt_br: Mostrar Filtros do Portfólio

source: Show without "All"
mk_mk: Избери без „Се“

source: Choose to show or hide the portfolio filters.
he: בחר להציג או להסתיר את מסנני תיק הפורטפוליו.
mk_mk: Избери да прикаже или сокрие портфолио филтери.
pt_br: Escolha para mostrar ou ocultar os filtros do portfólio.

source: Unboxed
he: מחוץ לקופסא
mk_mk: Без бокс
pt_br: Sem caixas

source: Portfolio Featured Image Size
he: גודל תמונת התיק המומלץ
mk_mk: Големина на портфолио фичерд слика
pt_br: Tamanho da Imagem em Destaque do Portfólio

source: Fixed
he: קבוע
mk_mk: Фиксирано
pt_br: Fixo

source: Auto
he: אוטומטי
mk_mk: Автоматски
pt_br: Automático

source: Column Spacing
he: מרווח בין עמודות
mk_mk: Растојаните меѓу колоните
pt_br: Espaçamento da Coluna

source: Insert the amount of spacing between portfolio items. ex: 7px
he: הזן את מידת המרווח בין פריטי תיק הפורטפוליו. לדוגמא: 7px
mk_mk: Внеси вредност на растојание помеѓу портфолио содржините, на пр. 7px
pt_br: Insira a quantidade de espaçamento entre os itens do portfólio. Ex: 7px

source: Full Width
he: רוחב מלא
mk_mk: Полна широчина
pt_br: Largura Completa

source: Half Width
he: חצי רוחב
mk_mk: Половина широчина
pt_br: Metade da Largura

source: Video Embed Code
he: הקוד המוטמע של הווידאו
mk_mk: Видео ембедед код
pt_br: Código de Incorporação do Vídeo

source: Insert Youtube or Vimeo embed code.
he: הוסף את הקוד המוטמע של הווידאו כאן
mk_mk: Внеси Јутуб или Вимео ембедед код.
pt_br: Insira código de incorporação do Youtube ou Vimeo.

source: Youtube/Vimeo Video URL for Lightbox
he: כתובת האתר של הווידאו Youtube/Vimeo עבור Lightbox
mk_mk: Јутуб/Вимео видео линк за Лајтбокс
pt_br: URL do Video do Youtube/Vimeo para o Lightbox.

source: Insert the video URL that will show in the lightbox.
he: הכנס את כתובת הוידאו אשר תופיע ב-Lightbox.
mk_mk: Внеси линк на видеото за прикажување во лајтбоксот.
pt_br: Insira o URL do vídeo que será mostrado no lightbox.

source: Project URL
he: קישור לפרוייקט
mk_mk: Линк на проект
pt_br: URL do Projeto

source: The URL the project text links to.
he: הכתובת אשר טקסט זכויות היוצרים מקשר אליה
mk_mk: URL адреса која ќе линкува до текстот на проектот
pt_br: O URL para o qual o texto do projeto está linkado.

source: Project URL Text
he: קישור לטקסט פרוייקט
mk_mk: Линк на текстот на проектот
pt_br: Texto do URL do Projeto

source: The custom project text that will link.
he: טקסט הפרוייקט מותאם אישית זה יופיע בתור קישור.
mk_mk: Сопствен текст за проект кој ќе биде линкуван.
pt_br: O texto personalizado do projeto que será linkado.

source: Copyright URL
he: כתובת זכויות יוצרים
mk_mk: Линк за авторски права
pt_br: URL dos Direitos Autorais

source: The URL the copyrighjt text links to.
he: הכתובת אשר כיתוב זכויות היוצרים מקשר אליה
mk_mk: URL адреса која ќе линкува текстот за авторски права.
pt_br: O URL para o qual o texto dos direitos autorais está linkado.

source: Copyright URL Text
he: טקסט לכתובת אתר זכויות יוצרים
mk_mk: Линк на текстот за авторски права
pt_br: Texto do URL dos Direitos Autorais

source: The custom copyright text that will link.
he: טקסט זכויות יוצרים מותאם אישית זה יופיע בתור קישור.
mk_mk: Сопствен текст за авторски права кој ќе биде линкуван.
pt_br: O texto personalizado dos direitos autorais que será linkado.

source: Featured Image Width
he: רוחב התמונה המוצגת
mk_mk: Широчина на Фичерд слика
pt_br: Largura da Imagem em Destaque

source: In pixels or percentage, ex: 100% or 100px. Or Use "auto" for automatic resizing if you added either width or height.
he: פיקסלים או אחוזים, לדוגמא: 100% או 100 פיקסל. או להשתמש "אוטומטי" עבור שינוי גודל אוטומטי אם כבר הוספת או רוחב או גובה.
mk_mk: Во пиксели или проценти, на пр. 100% или 100px. или користи „авто“ за автоматски рисајз ако сте додале широчина или висина.
pt_br: Em píxeis ou percentagens, ex: 100% ou 100px. Ou use "auto" para redimensionamento automático se você adicionou largura ou altura.

source: Featured Image Height
he: גובה התמונה המוצגת
mk_mk: Висина на фичерд слика
pt_br: Altura da Imagem em Destaque

source: Image Rollover Icons
he: סמלי היפוך תמונה
mk_mk: Икони со роловер слика
pt_br: Ícones de Imagens de Sobreposição

source: Link + Zoom
he: קישור והגדלה
mk_mk: Линк + Зумирање

source: Link
he: קישור
mk_mk: Линк

source: Zoom
he: הגדל
mk_mk: Зумирање

source: No Icons
he: ללא סמלים
mk_mk: Без икони
pt_br: Sem ícones.

source: Choose which icons display on this post.
he: בחירת הסמלים שיופיעו בהודעה הזו
mk_mk: Избери кои икони да се прикажат на овој пост.
pt_br: Escolha quais ícones serão mostrados nessa postagem.

source: Link Icon URL
he: כתובת קישור הסמל
mk_mk: Икона за линк
pt_br: URL do Ícone do Link

source: Leave blank for post URL.
he: השאר ריק עבור קישור להודעה.
mk_mk: Остави празно за пост линкот.
pt_br: Deixe em branco para o URL da postagem.

source: Choose to open the single post page, project url and copyright url links in a new window.
mk_mk: Избери да отвори индивидуална пост страна, проект URL и линк за авторски права во ново прозорче.

source: Show Related Posts
he: הצג הודעות קשורות
mk_mk: Прикажи поврзани постови
pt_br: Mostrar Postagens Relacionadas

source: Choose to show or hide related posts on this post.
he: בחר להציג או להסתיר הודעות קשורות להודעה זו.
mk_mk: Избери да ги прикаже или сокрие Поврзани постови на овој пост.
pt_br: Escolha para mostrar ou ocultar as postagens relacionadas a essa postagem.

source: Show Social Share Box
he: הצג תיבת שיתוף חברתי
mk_mk: Прикажи бокс за споделувања на соц. мрежи
pt_br: Mostrar a Caixa de Compartilhamento Social

source: Choose to show or hide the social share box
he: בחר להציג או להסתיר את תיבת השיתוף החברתי
mk_mk: Избери да прикаже или сокрие боксот за споделувања на соц. мрежи
pt_br: Escolha para mostrar ou ocultar a caixa de compartilhamento social

source: Show Previous/Next Pagination
he: הצג ניווט הבא/הקודם
mk_mk: Покажи претходно/следно пагинација
pt_br: Mostrar Paginação Anterior/Próxima

source: Choose to show or hide the post navigation
he: בחר האם להציג או להסתיר ניווט הודעה
mk_mk: Избери да ја прикаже или сокрие пост навигацијата
pt_br: Escolha para mostrar ou ocultar a navegação da postagem

source: Choose to open the single post page link in a new window.
mk_mk: Отвори линк во нова пост страна во ново прозорче.

source: Show Author Info Box
he: הצג תיבת אודות המחבר
mk_mk: Прикажи бокс со инфо за авторот
pt_br: Mostrar a Caixa de Informações do Autor

source: Choose to show or hide the author info box
he: בחר להציג או להסתיר את תיבת מידע על המחבר
mk_mk: Избери да го прикаже или сокрие боксот со детали за авторот
pt_br: Escolha para mostrar ou ocultar a caixa de informações do autor

source: Show Post Meta
he: הצג מידע מטא.
mk_mk: Прикажи мета постови
pt_br: Mostrar as Postagens Meta

source: Choose to show or hide the post meta
he: השתמש באפשרות זו כדי להציג או להסתיר מידע מטא.
mk_mk: Избери да ги прикаже или сокрие мета постовите
pt_br: Escolha para mostrar ou ocultar as postagens meta

source: Choose to show or hide comments area
he: בחר האם להציג או להסתיר אזור תגובות
mk_mk: Избери да ги прикаже или сокрие коментарите
pt_br: Escolha para mostrar ou ocultar a área de comentários

source: Sidebar 1 Position
he: מיקום סרגל הצד 1
mk_mk: Позиција за сајдбар 1
pt_br: Posição da Barra Lateral 1

source: Select the sidebar 1 position. If sidebar 2 is selected, it will display on the opposite side.
he: בחר את מיקום סרגל הצד 1. אם סרגל הצד 2 נבחר, הוא יוצג בצד הנגדי.
mk_mk: Избери позиција за сајдбар 1. Ако Сајдбар 2 е избран, ќе биде прикажан на спротивната страна.
pt_br: Seleciona a posição da barra lateral 1. Se a barra lateral 2 estiver selecionada, ela será exibida no lado oposto.

source: Controls the background color of the sidebar. Hex code, ex: #000
mk_mk: Регулира боја на позадината на сајдбарот. Hex code, на пр. #000

source: Below
he: מלמטה
mk_mk: Долу
pt_br: Abaixo

source: Above
he: מלמעלה
mk_mk: Горе
pt_br: Acima

source: Select if the slider shows below or above the header. Only works for top header position.
he: בחר אם המחוון יופיע מתחת או מעל הכותרת. יעבוד רק למיקום כותרת הדף.
mk_mk: Избери дали слајдерот да се прикажува под или над хедерот. Функционира само за позиција Најгорен хедер.
pt_br: Selecione se o slider aparece abaixo ou acima do cabeçalho. Apenas funciona para a posição superior do cabeçalho.

source: Slider Type
he: סוג מחוון
mk_mk: Тип на слајдер
pt_br: Tipo de Slider

source: No Slider
he: ללא מחוון
mk_mk: Нема слајдер
pt_br: Nenhum Slider

source: Select the type of slider that displays.
he: בחירת סוג המחוון המוצג.
mk_mk: Избери тип на слајдер за прикажување.
pt_br: Selecione o tipo de slider a ser exibido.

source: Select a slider
he: בחירת מחוון
mk_mk: Избери слајдер
pt_br: Selecionar um slider

source: Select LayerSlider
he: בחירת שכבות המחוון
mk_mk: Избери LayerSlider
pt_br: Selecionar Slider de Camada

source: Select the unique name of the slider.
he: בחר את השם הייחודי של המחוון.
mk_mk: Избери уникатно име за слајдерот.
pt_br: Selecionar o nome exclusivo do slider.

source: Select Fusion Slider
he: בחירת מחוון הפיוז'ן
mk_mk: Избери Fusion Slider
pt_br: Selecionar Slider de Fusão

source: Select Revolution Slider
he: בחירת מחוון מהפכתי
mk_mk: Избери Revolution Slider
pt_br: Selecionar Slider Revolucionário

source: Select Elastic Slider
he: בחירת מחוון אלסטי
mk_mk: Избери Elastic Slider
pt_br: Selecionar Slider Elástico

source: Slider Fallback Image
he: תמונה לשקופית המחוון
mk_mk: Слајдер фолбек слика
pt_br: Imagem Alternativa do Slider

source: This image will override the slider on mobile devices.
he: תמונה זו תעקוף את מחוון התמונות במכשירים ניידים.
mk_mk: Оваа слика го менува слајдерот за моб. уреди.
pt_br: Esta imagem vai substituir o slider em dispositivos móveis.

source: Choose to enable or disable disable Avada styles for Revolution Slider.
mk_mk: Избери да активираш или деактивираш Авада стилови за Revolution Slider.

source: There was an error when reading this WXR file
mk_mk: Грешка во вчитувањето на WXR фајлот.

source: Details are shown above. The importer will now try again with a different parser...
mk_mk: Деталите се прикажани погоре. Импортерот нема да проба повторно со различен парсер...

source: This does not appear to be a WXR file, missing/invalid WXR version number
mk_mk: Ова се чини дека не е WXR датотека, непостоечка/неправилна WXR верзија.

source: Sorry, there has been an error.
mk_mk: Извинете, постои грешка.

source: The file does not exist, please try again.
mk_mk: Оваа датотека не постои, молиме пробајте повторно.

source: All done.
mk_mk: Се е завршено.

source: Have fun!
mk_mk: Убава забава!

source: Remember to update the passwords and roles of imported users.
mk_mk: Запомнете да ја ажурирате лозинката и ролјите на увезените корисници.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
mk_mk: Датотека за увезување не може да се најде на<code>%s</code>. Многу е веројатно дека ова е предизвикано од проблеми со дозволи.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
mk_mk: Оваа WXR датотека (верзија %s) не може да биде поддржана од оваа верзија на импортерот. Ве молиме ажурирајте ја.

source: Failed to import author %s. Their posts will be attributed to the current user.
mk_mk: Неуспешно увезување автор %s. Нивните постови ќе се припишат на постојниот корисник.

source: Assign Authors
mk_mk: Назначете Автори

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
mk_mk: Со цел да Ви се олесни да ги измените и зачувате увезените содржини, можеби ќе сакате да го пренамените од авторот на увезената содржина на постоечки корисник на овој сајт. На пример, можеби ќе сакате да ги внесете сите записи како <code>админ</code> на овие записи.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
mk_mk: Доколку е креиран нов корисник од Вордпрес, нова лозинка ќе биде генерирана по случаен избор и ролјата на новиот корисник&#8217; ќе биде сетирана како %s. Ќе биде потребно рачно менување на податоците на новиот корисник&#8217;.

source: Import Attachments
mk_mk: Увези прилози

source: Download and import file attachments
mk_mk: Превземи и увези фајл прилози
