Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Check the box to show the page title bar for the assigned blog page.
he: סמן את התיבה כדי להציג את פס הכותרת של הדף לדף הבלוג שהוקצה.
mk_mk: Избери за прикажување на насловниот бар на страната за дадената блог страна.
pt_br: Marque a caixa para mostrar a barra de título da página para a página atribuída do blog.

source: Blog Layout
he: פריסת הבלוג
mk_mk: Блог лејаут
pt_br: Layout do Blog

source: Select the layout for the assigned blog page in settings > reading.
he: בחר את הפריסה של דף הבלוג שהוקצה בהגדרות > קריאה.
mk_mk: Избери лејаут за дадената блог страна во поставки > читање.
pt_br: Selecione o layout para a página atribuída do blog em Configurações > Leitura.

source: Blog Archive/Category Layout
he: פריסת ארכיון/קטגורית הבלוג
mk_mk: Блог архива/Лејаут на категории
pt_br: Layout da Página Arquivo/Categoria do Blog

source: Select the layout for the blog archive/category pages.
he: בחר את הפריסה עבור דפי ארכיון/קטגוריה הבלוג.
mk_mk: Избери лејаут за страни за блог архива/категории.
pt_br: Selecione o layout para as páginas do blog arquivo/categoria.

source: Pagination Type
he: סוג חלוקה לעמודים
mk_mk: Тип на пагинација
pt_br: Tipo de Paginação

source: Select the pagination type for the assigned blog page in settings > reading.
he: בחר את סוג חלוקת מספור העמודים של דף הבלוג שהוקצו בהגדרות > קריאה.
mk_mk: Избери тип на пагинација за дадената блог страна во поставки >читање.
pt_br: Selecione o tipo de paginação para a página atribuída do blog em Configurações > Leitura.

source: Grid Layout # of Columns
he: פריסת רשת # של עמודות
mk_mk: Грид лејаут # на колони
pt_br: # de Colunas do Layout de Grade

source: Select the amount of columns for the grid layout.
mk_mk: Избери број на колони за грид лејаут.

source: Grid Layout Column Spacing
he: מרווח עמודת פריסת רשת
mk_mk: Растојание меѓу колоните во грид лејаут
pt_br: Espaçamento Entre Colunas do Layout de Grade

source: Insert the amount of spacing between grid items without 'px'. ex: 40
he: הכנס את מידת המרווח בין רשת פריטים ללא px. לדוגמא: 40
mk_mk: Внеси вредност за растојание помеѓу грид содржини без 'px', на пр. 40
pt_br: Insira a quantidade de espaçamento entre os itens de grade sem 'px'. Ex: 40

source: Excerpt or Full Blog Content
he: תקציר או תוכן מלא בבלוג
mk_mk: Извадок или цела содржина на блог
pt_br: Excerto ou Conteúdo Completo do Blog

source: Choose to display an excerpt or full content on blog pages.
he: בחר להציג תקציר או תוכן מלא בדפי הבלוג.
mk_mk: Избери за прикажување на извадок или целосна содржина на блог страните.
pt_br: Escolha para exibir um excerto ou o conteúdo completo nas páginas do blog.

source: Excerpt Length
he: אורך תקציר
mk_mk: Должина на извадокот
pt_br: Tamanho do Excerto

source: Insert the number of words you want to show in the post excerpts.
he: הזן את מספר המילים שברצונך להציג בתקצירי הודעות.
mk_mk: Внеси број на зборови за прикажување во пост извадоците.
pt_br: Insira o número de palavras que você quer mostrar nos excertos da postagem.

source: Strip HTML from Excerpt
he: בטל ה-HTML מתקצירים
mk_mk: Извади HTML од извадокот
pt_br: Decompor HTML do Excerto

source: Check the box if you want to strip HTML from the excerpt content only.
he: סמן אם ברצונך לבטל את קוד ה-HTML מתוכן תקציר קטע הוידיאו בלבד.
mk_mk: Избери за да извадиш HTML само од содржината на извадокот.
pt_br: Marque a caixa se você quiser decompor o HTML apenas do conteúdo do excerto.

source: Featured Image / Video on Blog Archive Page
mk_mk: Фичерд слика/Видео на страна за блог архива

source: Check the box to display featured images and videos on blog archive page.
mk_mk: Избери за прикажување фичерд слики и видеа на страната на блог архива.

source: Blog Alternate Date Format - Month and Year
he: תבנית תאריך חלופית בבלוג - חודש ושנה
mk_mk: Алтернат на дата формат за блог - Месец и Година
pt_br: Formato de Data Alternativo do Blog - Mês e Ano

source: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formatting Date and Time</a>
he: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>עיצוב התאריך והשעה</a>
mk_mk: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Форматирање дата и време</a>
pt_br: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formatando a Data e a Hora</a>

source: Blog Alternate Date Format - Day
he: תבנית תאריך חלופית בבלוג - יום
mk_mk: Алтернат за дата формат за блог - Ден
pt_br: Formato de Data Alternativo do Blog - Dia

source: Blog Timeline Date Format - Timeline Labels
he: תבנית תאריך ציר הזמן בבלוג - תוויות ציר הזמן
mk_mk: Дата формат за блог тајмлајн - Тајмлајн лабели
pt_br: Formato de Data do Cronograma do Blog - Marcadores do Cronograma

source: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formatting Date</a>
he: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>עיצוב תאריך</a>
mk_mk: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Форматирање дата</a>
pt_br: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formatando a Data</a>

source: Blog Single Post
he: הודעה בבלוג
mk_mk: Индивидуален блог пост
pt_br: Única Postagem do Blog

source: Blog Single Post Page Options
mk_mk: Поставки за индивидуален блог пост страна

source: Featured Image / Video on Single Post Page
he: תמונות/וידאו מועדפות/ים בדף הודעה
mk_mk: Фичерд слика / Видео за страна со индивидуален пост
pt_br: Imagem/Vídeo em Destaque em Página com uma Única Postagem

source: Check the box to display featured images and videos on single post pages.
he: סמן את התיבה כדי להציג קטעי וידאו ותמונות מועדפות בדפי הודעה.
mk_mk: Избери за прикажување на фичерд слики и видеа за страна со индивидуален пост.
pt_br: Marque a caixa para exibir imagens e vídeos em destaque nas páginas com uma única postagem.

source: Disable Previous/Next Pagination
he: בטל מספור עמודים הקודם/הבא
mk_mk: Деактивирај пагинација Претходно/Наредно
pt_br: Desativar Paginação Anterior/Próxima

source: Check the box to disable previous/next pagination.
he: סמן את התיבה בכדי לבטל את מספור העמודים.
mk_mk: Избери за деактивирање пагинација претходно/наредно
pt_br: Marque a caixa para desativar a paginação anterior/próxima.

source: Post Title
he: כותרת הודעה
mk_mk: Пост наслов
pt_br: Título da Postagem

source: Check the box to display the post title that goes below the featured images.
he: סמן את התיבה כדי להציג את כותרת ההודעה תחת התמונות המועדפות.
mk_mk: Избери за прикажување пост наслов кој оди под фичерд сликите.
pt_br: Marque a caixa para exibir o título da postagem que vai abaixo das imagens em destaque.

source: Author Info Box
he: הצג אודות המחבר
mk_mk: Инфо бокс за авторот
pt_br: Caixa com Informações do Autor

source: Check the box to display the author info box below posts.
he: סמן את התיבה כדי להציג את תיבת פרטי המחבר תחת ההודעות.
mk_mk: Избери за прикажување на инфо бокс за авторот под постовите.
pt_br: Marque a caixa para exibir a caixa com as informações de autor abaixo das postagens.

source: Social Sharing Box
he: תיבת השיתוף חברתי
mk_mk: Бокс за социјални споделувања
pt_br: Caixa de Compartilhamento Social

source: Check the box to display the social sharing box.
he: סמן את התיבה כדי להציג את תיבת השיתוף חברתי.
mk_mk: Избери за прикажување на бокс за социјални споделувања.
pt_br: Marque a caixa para exibir a caixa de compartilhamento social.

source: Related Posts
he: פוסטים קשורים
mk_mk: Поврзани постови
pt_br: Postagens Relacionadas

source: Check the box to display related posts.
he: סמן את התיבה כדי להציג הודעות קשורות.
mk_mk: Избери за прикажување поврзани постови.
pt_br: Marque a caixa para exibir postagens relacionadas.

source: Check the box to display comments.
he: סמן את התיבה כדי להציג תגובות.
mk_mk: Избери за прикажување коментари.
pt_br: Marque a caixa para exibir os comentários.

source: Blog Meta
he: בלוג מטא (Meta)
mk_mk: Блог мета
pt_br: Meta do Blog

source: Blog Meta Options
mk_mk: Поставки за блог мета

source: Post Meta
he: מטא הודעה
mk_mk: Пост мета
pt_br: Postagem Meta

source: Check the box to display post meta on blog posts.
he: סמן בכדי להציג מידע מטא על ההודעות.
mk_mk: Избери за прикажување пост мета за блог постови.
pt_br: Marque a caixa para exibir a postagem meta nas postagens do blog.

source: Disable Post Meta Author
he: בטל את מחבר תגי-מטא
mk_mk: Деактивирај автор пост мета
pt_br: Desativar Autor da Postagem Meta

source: Check the box to hide the author name from post meta.
he: סמן תיבה כדי להסתיר את שם המחבר של הודעות מטא.
mk_mk: Избери да сокриеш име на автор од пост мета.
pt_br: Marque a caixa para ocultar o nome do autor da postagem meta.

source: Disable Post Meta Date
he: בטל את תאריך הודעות תגי-מטא
mk_mk: Деактивирај дата пост мета
pt_br: Desativar Data da Postagem Meta

source: Check the box to hide the date from post meta.
he: סמן תיבה כדי להסתיר את התאריך של הודעות מטא.
mk_mk: Избери да сокриеш дата од пост мета.
pt_br: Marque a caixa para ocultar a data da postagem meta.

source: Disable Post Meta Categories
he: בטל את קטגוריות הודעות תגי-מטא
mk_mk: Деактивирај категории пост мета
pt_br: Desativar Categorias da Postagem Meta

source: Check the box to hide the categories from post meta.
he: בדוק תיבת כדי להסתיר את הקטגוריות הודעות מטא.
mk_mk: Избери да сокриеш категории од пост мета.
pt_br: Marque a caixa para ocultar as categorias da postagem meta.

source: Disable Post Meta Comments
he: בטל את תגובות תגי-מטא
mk_mk: Деактивирај коментари пост мета
pt_br: Desativar Comentários da Postagem Meta

source: Check the box to hide the comments from post meta.
he: סמן תיבה כדי להסתיר התגובות מהודעות מטא.
mk_mk: Избери да сокриеш коментари од пост мета
pt_br: Marque a caixa para ocultar os comentários da postagem meta.

source: Disable Post Meta Read More Link
he: בטל את קישורי קרא עוד בתגי-מטא
mk_mk: Деактивирај пост мета линк Прочитај повеќе
pt_br: Desativar Link "Ler Mais" da Postagem Meta

source: Check the box to hide the read more link from post meta.
he: סמן תיבה כדי להסתיר את קישור קרא יותר בהודעות מטא.
mk_mk: Избери да сокриеш линк прочитај повеќе од пост мета.
pt_br: Marque a caixa para ocultar o link "Ler Mais" da postagem meta.

source: Disable Post Meta Tags
he: בטל הודעות תגי-מטא
mk_mk: Деактивирај пост мета тагови
pt_br: Desativar Marcadores das Postagens Meta

source: Check the box to hide the tags from post meta.
he: סמן תיבה כדי להסתיר התגים מהודעות מטא.
mk_mk: Избери да сокриеш тагови од пост мета.
pt_br: Marque a caixa para ocultar os marcadores das postagens meta.

source: Date Format
he: תבנית התאריך
mk_mk: Дата формат
pt_br: Formato de Data

source: Portfolio
he: פורטפוליו
mk_mk: Портфолио
pt_br: Portfólio

source: General Portfolio Options
he: אפשרויות פורטפוליו כלליות
mk_mk: Основни портфолио поставки
pt_br: Opções Gerais do Portfólio

source: Number of Portfolio Items Per Page
he: מספר פריטים לעמוד בתיק פורטפוליו
mk_mk: Број на портфолио содржини по страна
pt_br: Número de Itens do Portfólio por Página

source: Insert the number of posts to display per page.
he: הזן את מספר ההודעות שיוצגו בכל עמוד.
mk_mk: Внеси број на постови за прикажување по страна.
pt_br: Insira o número de postagens a serem exibidas por página.

source: Portfolio Archive/Category Layout
he: ארכיון פורטפוליו/פריסת קטגוריות
mk_mk: Лејаут за Портфолио архива/категории
pt_br: Layout da Página Arquivo/Categoria do Portfólio

source: Select the layout for only the archive/category pages.
he: בחר את הפריסה עבור דפי ארכיון/קטגוריה הבלוג.
mk_mk: Избери лејаут само за страни архива/категорија.
pt_br: Selecione o layout para apenas as páginas arquivo/categoria.

source: Portfolio Archive/Category Column Spacing
he: מרווח בין טורי ארכיון/קטגוריה תיקי פורטפוליו
mk_mk: Растојание помеѓу колони во портфолио архива/категорија
pt_br: Espaçamento Entre Colunas de Arquivo/Categoria do Portfólio

source: Insert the amount of spacing between portfolio items without 'px'.<br />ex: 12
mk_mk: Внеси вредност на растојание меѓу портфолио содржини без 'px'.<br />на пр.: 12

source: Excerpt or Full Portfolio Content
he: קטע תקציר או תוכן פורטפוליו מלא.
mk_mk: Содржина на извадокот и целосното портфолио
pt_br: Excerto ou Conteúdo Completo do Portfólio

source: Choose to show a text excerpt or full content.
he: בחירת הצגת קטע תקציר טקסט או תוכן מלא.
mk_mk: Избери за прикажување текст на извадокот или полна содржина.
pt_br: Escolha para mostrar um excerto do texto ou o conteúdo completo.

source: Select the pagination type for Portfolio layouts.
he: בחר את סוג חלוקת מספור העמודים עבור פריסות תיק פורטפוליו.
mk_mk: Избери тип на пагинација за портфолио лејаути.
pt_br: Selecione o tipo de paginação para os layouts do Portfólio.

source: Portfolio Text Layout
he: פריסת טקסט תיק פורטפוליו
mk_mk: Лејаут за портфолио текст
pt_br: Layout do Texto do Portfólio

source: Select if the portfolio text layouts are boxed or unboxed.
he: בחר אם פריסת טקסט תיק הפורטפוליו עם מסגרת או בלי מסגרת.
mk_mk: Избери за лејаутот на текстот на портфолиото да биде во бокс или без бокс.
pt_br: Selecione se os layouts do texto do portfólio são com ou sem caixa.

source: Portfolio Slug
he: תיק סלאג
mk_mk: Портфолио слаг
pt_br: Slug do Portfólio

source: The slug name cannot be the same name as your portfolio page or the layout will break. This option changes the permalink when you use the permalink type as %postname%. <strong>Make sure to regenerate permalinks.</strong>
mk_mk: Називот на слагот не може да биде исто како името на портфолио страната во спротивно лејаутот ќе се поремети. Овие поставки ги менуваат пермалинковите кога користите тип %postname%. <strong>Не заборавајте да ги обновите пермалинковите.</strong>

source: Portfolio Featured Image Size
he: גודל תמונה מועדפת מומלץ
mk_mk: Големина на портфолио фичерд слика
pt_br: Tamanho da Imagem em Destaque do Portólio

source: Choose if the featured images are fixed (cropped) or auto (full image ratio) for all portfolio column page templates. IMPORTANT: Fixed images work best with smaller site widths. Auto images work best with larger site widths.
he: בחר אם התמונות המועדפות קבועות (חתוך) או אוטומטי (יחס תמונה מלאה) עבור כל תבניות עמודות תיק דף . חשוב: תמונות קבועות פועלות בצורה טובה יותר עם אתרים ברוחב קטן יותר. תמונות אוטומטיות פועלות בצורה טובה יותר עם אתר ברוחב גדול יותר.
mk_mk: Избери ако фичерд сликите се фиксирани (кропувани) или авто (полн приказ на сликите) за сите колони на портфолио темплејт страни. ВАЖНО: Фиксираните слики најдобро функционираат со помали широчини на сајтот. Авто сликите функционираат најдобро со поголеми широчини на сајтот.
pt_br: Escolha se as imagens em destaque são fixas (cortadas) ou automáticas (relação de imagem completa) para todos os modelos de página de portfólio com coluna. IMPORTANTE: As imagens fixas funcionam melhor com menores larguras do site. As imagens automáticas funcionam melhor com sites mais largos.

source: Portfolio Single Post Page Options
he: אפשרויות הודעות תיק עבודות
mk_mk: Поставки за страни со индивидуален портфолио пост
pt_br: Opções da Página De uma Única Postagem do Portfólio

source: Disable First Featured Image
he: בטל את התמונה המועדפת הראשונה
mk_mk: Деактивирај 1ва фичерд слика
pt_br: Desativar Primeira Imagem em Destaque

source: Disable the 1st featured image on single post pages.
he: בטל את התמונה הנבחרת הראשונה על עמודי תגובה בודדים.
mk_mk: Деактивирај 1ва фичерд слика за индивидуална пост страна.
pt_br: Desativa a primeira imagem em destaque em postagens de apenas uma página.

source: Width (Content Columns for Featured Image)
he: רוחב (תוכן העמודות עבור התמונה המומלצת)
mk_mk: Широчина (Колоните со содржини за фичерд слики)
pt_br: Largura (Colunas de Conteúdo para Imagens em Destaque)

source: Choose if the featured image is full or half width.
he: בחירת גודל התמונה המומלצת ברוחב מלא או בחצי רוחב.
mk_mk: Избери дали фичерд сликата да биде половина или цела широчина.
pt_br: Escolha se a imagem em destaque tem metade da largura ou largura completa.

source: Use 100% Width Page
he: השתמש ב-100% מרוחב הדף
mk_mk: Искористи 100% широчина од страната
pt_br: Usar Largura Total da Página

source: Choose to set this post to 100% browser width.
he: בחר להגדיר את ההודעה הזו ל-100% מרוחב חלון הדפדפן.
mk_mk: Избери да го сетираш овој пост на 100% од широчината на пребарувачот.
pt_br: Escolha para definir essa postagem para 100% da largura do navegador.

source: Show Project Description Title
he: הראה תיאור כותרת הפרוייקט
mk_mk: Прикажи наслов за описот на проектот
pt_br: Mostrar Título de Descrição do Projeto

source: Choose to show or hide the project description title.
he: בחר להציג או להסתיר את כותרת תיאור הפרוייקט.
mk_mk: Избери да прикаже или сокрие наслов за описот на проектот.
pt_br: Escolha para mostrar ou ocultar o título de descrição do projeto.

source: Show Project Details
he: הראה את פרטי הפרוייקט
mk_mk: Прикажи детали за проектот
pt_br: Mostrar Detalhes do Projeto

source: Choose to show or hide the project details text.
he: בחר להציג או להסתיר את טקסט פרטי הפרוייקט.
mk_mk: Избери да прикажеш или сокриеш текст со детали за проектот.
pt_br: Escolha para mostrar ou ocultar o texto de detalhes do projeto.

source: Open Post Links In New Window
mk_mk: Отвори пост линкови во ново прозорче

source: Choose to open the single post page, project url and copyright url links in a new window..
mk_mk: Избери да отвори индивидуална пост страна, проект URL и линк за авторски права во ново прозорче.

source: Show Comments
he: הצגת תגובות
mk_mk: Прикажи коментари
pt_br: Mostrar Comentários

source: Check the box to enable comments on portfolio items.
he: סמן את התיבה כדי לאפשר הערות על תיק פורטפוליו.
mk_mk: Избери да активираш коментари за портфолио содржини.
pt_br: Marque a caixa para permitir comentários nos itens de portfólio.

source: Show Author
he: הצג מחבר
mk_mk: Прикажи автор
pt_br: Mostrar Autor

source: Check the box to enable Author on portfolio items.
he: סמן את התיבה כדי לאפשר הצגת כותב בפריטי פורטפוליו.
mk_mk: Избери за активирање на Автор во портфолио содржини.
pt_br: Marque a caixa para ativar o Autor nos itens de portfólio.

source: Social Share Box Icon Options
he: אפשרויות שיתוף קישורי תיבה חברתית
mk_mk: Поставки за икони за бокс со социјални споделувања
pt_br: Opções do Ícone da Caixa de Compartilhamento Social

source: Social Share Box Background Color
he: צבע הרקע של תיבת שיתוף חברתי
mk_mk: Боја на позадина на бокс со социјални споделувања
pt_br: Cor de Fundo da Caixa de Compartilhamento Social

source: Controls the background color of the social share box.
he: קובע את צבע הרקע של תיבת שיתוף חברתי.
mk_mk: Регулира боја на позадина на боксот со социјални споделувања.
pt_br: Controla a cor de fundo da caixa de compartilhamento social.

source: Social Sharing Box Icons Font Size
mk_mk: Големина на фонт на икони во бокс со социјални линкови

source: Social Sharing Box Custom Icons Color
he: צבע סמלי השיתוף חברתי
mk_mk: Боја на бокс за икони по мерка за бокс со социјални споделувања
pt_br: Cor dos Ícones Personalizados das Caixas de Compartilhamento Social

source: Social Sharing Box Icons Boxed
he: תיבת צבע תיבת סמלי השיתוף חברתי
mk_mk: Икони во бокс за бокс со социјални споделувања
pt_br: Ícones em Caixas das Caixas de Compartilhamento Social

source: Social Sharing Box Icons Custom Box Color
he: התאמה אישית לתיבת צבע תיבת סמלי השיתוף חברתי
mk_mk: Боја на икони во бокс по мерка за бокс со социјални споделувања
pt_br: Cor da Caixa Personalizada dos Ícones das Caixas de Compartilhamento Social

source: Social Sharing Box Icons Boxed Radius
he: רדיוס תיבת צבע תיבת סמלי השיתוף חברתי
mk_mk: Радиус на бокс икони во бокс за социјални икони
pt_br: Rádio em Caixa dos Ícones das Caixas de Compartilhamento Social

source: Social Sharing Box Icons Boxed Padding
mk_mk: Падинг на бокс икони во бокс за социјални споделувања

source: Social Sharing Box Icons Tooltip Position
he: מיקום תיאור הכלים לסמלי השיתוף חברתי
mk_mk: Тулип позиција на икони во бокс со социјални споделувања
pt_br: Posição da Dica de Contexto dos Ícones das Caixas de Compartilhamento Social

source: Controls the tooltip position of the social icons in the sharing box.
he: קובע את מיקום תיאור הכלים של הסמלים החברתיים בתיבת השיתוף.
mk_mk: Регулира тулип позиција на социјалните икони во боксот за споделувања.
pt_br: Controla a posição da dica de contexto dos ícones sociais na caixa de compartilhamento.

source: Social Share Box Links
he: קישורי תיבת שיתוף חברתי
mk_mk: Линкови за бокс со социјални споделувања
pt_br: Links das Caixas de Compartilhamento Social

source: Facebook
he: פייסבוק
mk_mk: Фејзбук

source: Check the box to show the facebook sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף פייסבוק בהודעות הבלוג.
mk_mk: Избери за прикажување на фејзбук иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via Facebook nas postagens do blog.

source: Twitter
he: טוויטר
mk_mk: Твитер

source: Check the box to show the twitter sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף טוויטר בהודעות הבלוג.
mk_mk: Избери за прикажување на твитер иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via Twitter nas postagens do blog.

source: Reddit
he: רדיט
mk_mk: Реддит

source: Check the box to show the reddit sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף רדיט בהודעות הבלוג.
mk_mk: Избери за прикажување на реддит иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via Reddit nas postagens do blog.

source: LinkedIn
he: לינקדאין
mk_mk: Линкдин

source: Check the box to show the linkedin sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף לינקדאין בהודעות הבלוג.
mk_mk: Избери за прикажување на линкдин иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via LinkedIn nas postagens do blog.

source: Google Plus
he: גוגל פלוס
mk_mk: Гугл +

source: Check the box to show the g+ sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף גוגל+ בהודעות הבלוג.
mk_mk: Избери за прикажување на гугл + иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via Google+ nas postagens do blog.

source: Tumblr
he: טאמבלר
mk_mk: Тамблр

source: Check the box to show the tumblr sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף טאמבלר בהודעות הבלוג.
mk_mk: Избери за прикажување на тамблр иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via Tumblr nas postagens do blog.

source: Pinterest
he: פינטרסט
mk_mk: Пинтерест

source: Check the box to show the pinterest sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף פינטרסט בהודעות הבלוג.
mk_mk: Избери за прикажување на пинтерест иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via Pinterest nas postagens do blog.

source: VK
mk_mk: ВК

source: Check the box to show the vk sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף הVK בהודעות הבלוג.
mk_mk: Избери за прикажување на ВК иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via VK nas postagens do blog.

source: Email
he: כתובת דואר אלקטרוני
mk_mk: Е-мејл:

source: Check the box to show the email sharing icon in blog posts.
he: סמן את התיבה כדי להראות את סמל שיתוף הדואל בהודעות הבלוג.
mk_mk: Избери за прикажување на мејл иконата за споделување во блог постови.
pt_br: Marque a caixa para mostrar o ícone de compartilhamento via e-mail nas postagens do blog.

source: Social Media
he: מדיה חברתית
mk_mk: Социјални медиуми
pt_br: Redes Sociais
