Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Controls the background color of the sidebar.
he: קובע את צבע הרקע של סרגל הצד.
mk_mk: Регулира боја на позадината за сајдбарот.
pt_br: Controla a cor do fundo da barra lateral.

source: Footer Background Color
he: צבע רקע של כותרת תחתונה
mk_mk: Боја на позадината на футерот
pt_br: Cor do Fundo do Rodapé

source: Controls the background color of the footer.
he: קובע את צבע הרקע של הכותרת התחתונה.
mk_mk: Регулира боја на позадината за футерот.
pt_br: Controla a cor do fundo do rodapé.

source: Footer Border Color
he: צבע גבול כותרת תחתונה
mk_mk: Боја на ивицата на футерот
pt_br: Cor da Borda do Rodapé

source: Controls the border colors for the footer.
he: קביעת צבעי גבול הכותרת התחתונה.
mk_mk: Регулира боја на границите на футерот.
pt_br: Controla as cores da borda do rodapé.

source: Copyright Background Color
he: צבע רקע זכויות יוצרים
mk_mk: Боја на позадината за авторските права
pt_br: Cor do Fundo do Texto de Direito Autoral

source: Controls the background color of the footer copyright.
he: קובע את צבע הרקע של זכויות היוצרים בכותרת התחתונה.
mk_mk: Регулира боја на позадината за футерот со авторските права.
pt_br: Controla a cor do fundo do texto de direito autoral do rodapé.

source: Copyright Border Color
he: צבע גבול זכויות יוצרים
mk_mk: Боја на позадината на границите на авторските права
pt_br: Cor da Borda do Texto de Direito Autoral

source: Controls the border colors for the footer copyright.
he: קביעת צבעי גבול הזכויות יוצרי בכותרת התחתונה.
mk_mk: Регулира боја на границите на футерот со авторските права.
pt_br: Controla as cores da borda do texto de direito autoral do rodapé.

source: Element Colors
he: צבעי רכיב
mk_mk: Боја на елементите
pt_br: Cores do Elemento

source: Rollover Image Gradient Top Color and Opacity
he: צבע ואטימות התמונה בגלגול עליון
mk_mk: Боја и непроѕирност за врвот на роловер слика градиентот
pt_br: Cor Superior e Opacidade do Gradiente da Imagem Sobreposta

source: Controls the top color of the image rollover gradients. Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
he: שולט במעברי הצבע של התמונה בגלגול העליון. אטימות נע בין 0 (שקוף) ו-1 (אטום). דוגמא: 4
mk_mk: Регулира најгорна боја на градиентните роловер слики. Непроѕирноста се движи меѓу 0(проѕирно) и 1(непроѕрино). На пр.4
pt_br: Controla a cor superior dos gradientes da imagem sobreposta. A opacidade varia entre 0 (transparente) e 1 (opaca). Ex: 0,4

source: Rollover Image Gradient Bottom Color
he: צבע שיפוע תחתון לתמונה בריחוף
mk_mk: Боја на дното за роловер слика градиентот
pt_br: Cor Inferior do Gradiente da Imagem Sobreposta

source: Controls the bottom color of the image rollover gradients.
he: שליטה במעברי הצבע של התמונה בגלגול התחתון.
mk_mk: Регулира боја на дното на градиентите на роловер сликата.
pt_br: Controla a cor inferior dos gradientes da imagem sobreposta.

source: Rollover Image Element Color
he: צבעי רכיב גלגול התמונה
mk_mk: Боја на елементите на роловер сликата
pt_br: Cor do Elemento da Imagem Sobreposta

source: This option controls the color of image rollover text and the icon circle backgrounds.
he: אפשרות זו קובעת את הצבע של טקסט התמונה בגלגול ורקעי מעגליים לסמל.
mk_mk: Оваа поставка регулира боја за текстот на роловер сликата и кружните позадини на иконата.
pt_br: Essa opção controla a cor do texto da imagem sobreposta e do fundo do ícone circular.

source: Rollover Image Icon Color
mk_mk: Боја на иконата на роловер сликата

source: Controls the color of the icons in the rollover.
mk_mk: Регулира боја на иконите во роловерот.

source: Sliding Bar Toggle Icon Color
mk_mk: Боја на иконите на слајдинг бар тугл

source: Controls the icon color of the sliding bar toggle.
mk_mk: Регулира боја на иконата на слајдинг бар тугл

source: Sliding Bar Item Divider Color
he: צבע קו מפריד פריטי פס הזזה
mk_mk: Боја на слајдинг бар раздвојувачот на содржини
pt_br: Cor do Separador de Itens na Barra Deslizante

source: Controls the divider color in the sliding bar.
he: קובע את צבע קו מפריד בשורת ההזזה.
mk_mk: Регулира боја на слајдинг бар раздвојувачот.
pt_br: Controla a cor do separador na barra deslizante.

source: Footer Widget Divider Color
he: צבע קו מפריד ווידג'ט כותרת תחתונה
mk_mk: Боја на футер виџет раздвојувачот
pt_br: Cor do Separador de Widgets do Rodapé

source: Controls the divider color in the footer.
he: קובע את צבע הקו המפריד בכותרת התחתונה.
mk_mk: Регулира боја на футер раздвојувачот.
pt_br: Controla a cor do separador no rodapé.

source: Form Background Color
he: צבע רקע טופס
mk_mk: Боја на позадината на формата
pt_br: Cor do Fundo do Formulário

source: Controls the background color of form fields.
he: קובע את צבע הרקע של שדות הטופס.
mk_mk: Регулира боја на позадина на полињата на формата.
pt_br: Controla a cor do fundo dos campos do formulário.

source: Form Text Color
he: טבע טקסט טופס
mk_mk: Боја на текстот на формата
pt_br: Cor do Texto do Formulário

source: Controls the text color for forms.
he: קובע את צבע הטקסט של הטפסים.
mk_mk: Регулира боја на текстот на формата.
pt_br: Controla a cor do texto dos formulários.

source: Form Border Color
he: צבע גבול טופס
mk_mk: Боја на ивицата на формата
pt_br: Cor da Borda do Formulário

source: Controls the border color of form fields.
he: קובע את צבע הגבול של שדות הטופס.
mk_mk: Регулира боја на ивицата на полињата на формата.
pt_br: Controla a cor da borda dos campos do formulário.

source: Grid Box Color
he: צבע תיבת רשת
mk_mk: Боја на Грид бокс
pt_br: Cor da Caixa da Grade

source: Controls blog grid, timeline, portfolio boxed items and Woocommerce post box background color.
he: שליטה ברשת הבלוג, ציר הזמן, תיק פריטים, צבע רקע תיבת דואר Woocommerce.
mk_mk: Контролира боја на позадина на блог грид, тајмлајн, портфолио содржини во бокс и Woocommerce пост боксови.
pt_br: Controla a grade do blog, o cronograma, os itens em caixa do portfólio e a cor do fundo da caixa da postagem do Woocommerce.

source: Grid Element Color
he: צבע יסודות הרשת
mk_mk: Боја на елементи на грид
pt_br: Cor do Elemento da Grade

source: Controls blog grid, timeline, portfolio boxed items, Woocommerce post box border, divider lines, date box and border, timeline dots, timeline icon, timeline arrow.
he: שליטה ברשת הבלוג, ציר הזמן, תיק פריטים, גבול תיבת דואר Woocommerce, קווי הפרדה, תיבת תאריך והגבול, נקודות ציר הזמן, סמל ציר הזמן, חץ ציר הזמן.
mk_mk: Контролира блог грид, тајмлајн, портфолио содржини во бокс, Woocommerce пост бокс граници, линии на раздвојување, бокс со дата и ивица, тајмлајн точки, тајмлајн икони, тајмлајн стрелки.
pt_br: Controla a grade do blog, o cronograma, os itens em caixa do portfólio, a borda da caixa de postagem do Woocommerce, as linhas separadoras, a caixa da data e a borda, os pontos, o ícone e a seta do cronograma.

source: Load More Posts Button Color
mk_mk: Боја на копче Прикажи повеќе постови

source: Controls the background color of the load more button for ajax post loading.
mk_mk: Регулира колор на позадина на копчето прикажи повеќе за вчитување на ајакс постови.

source: Woo Quantity Box Background Color
he: צבע הרקע בתיבת כמות woocommerce
mk_mk: Боја на позадина на бокс Woo Количина
pt_br: Cor do Fundo da Caixa de Quantidade do Woo

source: Controls the background color of the woocommerce quantity box.
he: קובע את צבע הרקע של תיבת הכמות woocommerce.
mk_mk: Регулира боја на позадина на боксот на woocommerce количина.
pt_br: Controla a cor do fundo da caixa de quantidade do woocommerce.

source: Woo Quantity Box Hover Background Color
he: צבע הרקע של ריחוף בתיבת כמות woocommerce
mk_mk: Боја на позадина на бокс ховер за Woo Количина
pt_br: Cor do Fundo ao Passar o Mouse da Caixa de Quantidade do Woo

source: Controls the hover color of the woocommerce quantity box.
he: קובע את צבע הריחוף של תיבת הכמות של woocommerce.
mk_mk: Регулира боја на ховер за бокс woocommerce количина.
pt_br: Controla a cor ao passar o mouse da caixa de quantidade do woocommerce.

source: WooCommerce Dropdown Background Color
mk_mk: Боја на позадина на надолен Woocommerce.

source: Controls the background color.
mk_mk: Регулира боја на позадина.

source: WooCommerce Dropdown Text Color
mk_mk: Боја на текст на надолен WooCommerce

source: Controls the color of the text and icons.
mk_mk: Регулира боја на текст и икони.

source: WooCommerce Dropdown Border Color
mk_mk: Боја на граници на надолен WooCommerce

source: Controls the border color.
mk_mk: Регулира боја на граници.

source: bbPress Forum Header Background Color
he: צבע הרקע של כותרת פורום bbPress
mk_mk: Боја на позадина на bbPress Форум хедер
pt_br: Cor do Fundo do Cabeçalho do Fórum bbPress

source: Controls the background color for forum header rows.
he: קובע את צבע הרקע של שורות כותרת הפורום.
mk_mk: Регулира боја на позадина на форум хедер редовите.
pt_br: Controla a cor do fundo das linhas do cabeçalho do fórum.

source: bbPress Forum Border Color
he: צבע גבול פורום bbPress
mk_mk: Боја на граници на bbPress Форум
pt_br: Cor da Borda do Fórum bbPress

source: Controls the border color for all forum surrounding borders.
he: קובע את צבע הגבול של כל גבולות סביב הפורום.
mk_mk: Контролира боја на граници за сите форумски граници.
pt_br: Controla a cor de todas as bordas que cercam o fórum.

source: Layout Options
he: אפשרויות פריסה
mk_mk: Поставки за лејаут
pt_br: Opções do Layout

source: Page Content Top Padding
he: ריפוד מעלה תוכן עמוד
mk_mk: Горен падинг на содржината на сајтот
pt_br: Preenchimento Superior do Conteúdo da Página

source: Page Content Bottom Padding
he: ריפוד מטה תוכן עמוד
mk_mk: Долен падинг на содржината на сајтот
pt_br: Preenchimento Inferior do Conteúdo da Página

source: 100% Width Left/Right Padding
he: 100% ריפוד רוחב שמאלה/ימינה
mk_mk: 100% широчина на лев/десен падинг
pt_br: Preenchimento à Esquerda/Direita com Largura Completa

source: This option controls the left/right padding for page content when using 100% site width or 100% width page template. In pixels or percentage, ex: 10px or 10%.
mk_mk: Оваа поставка регулира лев/десен падинг за содржината на страната кога се користи 100% ширина на сајтот и 100% ширина на темплејтот на страната. Во пиксели или проценти, на пр. 10px. или 10%.

source: Sidebar Padding
he: ריפוד סרגל הצד
mk_mk: Сајдбар падинг
pt_br: Preenchimento da Barra Lateral

source: Enter a pixel or percentage based value, ex: 5px or 5%
mk_mk: Внеси пиксел или процент на базната вредност, на пр. 5px или 5%

source: Column Top Margin
mk_mk: Горни маргини на колони

source: Controls the top margin for all column sizes. In pixels or percentage, ex: 10px or 10%.
mk_mk: Регулира горни маргини на сите големини на колони. Во пиксели или проценти, на пр. 10px или 10%.

source: Column Bottom Margin
mk_mk: Долни маргини на колони

source: Controls the bottom margin for all column sizes. In pixels or percentage, ex: 10px or 10%.
mk_mk: Регулира долни маргини на сите големини на колони. Во пиксели или проценти, на пр. 10px или 10%.

source: Disable Sliding Bar Text Shadow
he: בטל את צל הטקסט בפס ההזזה
mk_mk: Деактивирај сенка на текст на Слајдинг бар
pt_br: Desativar Sombra do Texto na Barra Deslizante

source: Check to disable the text shadow in the Sliding Bar.
he: סמן בכדי לבטל את הצל טקסט בפס הזזה.
mk_mk: Кликни за деактивирање на сенка на текст на Слајдинг бар.
pt_br: Marque para desativar a sombra do texto na Barra Deslizante.

source: Disable Rollover Text Shadow
he: בטל את צל טקסט הגלגול
mk_mk: Деактивирај роловер на сенка на текст
pt_br: Desativar Sombra do Texto na Sobreposição

source: Check to disable the text shadow on rollovers.
he: סמן בכדי לבטל את הצללת טקסט על טקסט הגלגול.
mk_mk: Кликни за деактивирање на сенка на текст на роловер.
pt_br: Marque para desativar a sombra do texto nas sobreposições.

source: Disable Footer Text Shadow
he: בטל הצללת טקסט בכותרת תחתית
mk_mk: Деактивирај сенка на текст на футер
pt_br: Desabilitar Sombra do Texto no Rodapé

source: Check to disable the text shadow in the footer.
he: סמן בכדי לבטל הצללת טקסט בכותרת תחתית.
mk_mk: Избери да деактивираш сенка на текст на футер.
pt_br: Marque para desativar a sombra do texto no rodapé.

source: Font Colors
he: צבעי גופן
mk_mk: Боја на фонт
pt_br: Cores da Fonte

source: Header Tagline Font Color
he: צבע כותרת גופן שורת התג
mk_mk: Боја на фонт на таглајн хедер
pt_br: Cor da Fonte do Slogan do Cabeçalho

source: Controls the text color of the header tagline font.
he: שליטה על צבע הטקסט של גופן שורת התג
mk_mk: Регулира боја на текст на фонт на таглајн хедер.
pt_br: Controla a cor do texto da fonte do slogan do cabeçalho.

source: Page Title Font Color
he: צבע הגופן של כותרת הדף
mk_mk: Боја на фонт на наслов на страната
pt_br: Cor da Fonte do Título da Página

source: Controls the text color of the page title font.
he: שליטה על צבע הטקסט של גופן כותרת הדף
mk_mk: Регулира боја на фонт на насловот на страната.
pt_br: Controla a cor do texto da fonte do título da página.

source: Heading 1 (H1) Font Color
he: צבע גופן כותרת 1 (H1)
mk_mk: Боја на фонтот на Наслов 1 (H1)
pt_br: Cor da Fonte do Cabeçalho 1 (H1)

source: Controls the text color of H1 headings.
he: שליטה על צבע הטקסט של כותרת H1
mk_mk: Регулира боја на текст на H1 наслов.
pt_br: Controla a cor do texto dos cabeçalhos H1.

source: Heading 2 (H2) Font Color
he: צבע גופן כותרת 2 (H2)
mk_mk: Боја на фонтот на Наслов 2 (H2)
pt_br: Cor da Fonte do Cabeçalho 2 (H2)

source: Controls the text color of H2 headings.
he: שליטה על צבע הטקסט של כותרת H2
mk_mk: Регулира боја на текст на H2 наслов.
pt_br: Controla a cor do texto dos cabeçalhos H2.

source: Heading 3 (H3) Font Color
he: צבע גופן כותרת 3 (H3)
mk_mk: Боја на фонтот на Наслов 3 (H3)
pt_br: Cor da Fonte do Cabeçalho 3 (H3)

source: Controls the text color of H3 headings.
he: שליטה על צבע הטקסט של כותרת H3
mk_mk: Регулира боја на текст на H3 наслов.
pt_br: Controla a cor do texto dos cabeçalhos H3.

source: Heading 4 (H4) Font Color
he: צבע גופן כותרת 4 (H4)
mk_mk: Боја на фонтот на Наслов 4 (H4)
pt_br: Cor da Fonte do Cabeçalho 4 (H4)

source: Controls the text color of H4 headings.
he: שליטה על צבע הטקסט של כותרת H4
mk_mk: Регулира боја на текст на H4 наслов.
pt_br: Controla a cor do texto dos cabeçalhos H4.

source: Heading 5 (H5) Font Color
he: צבע גופן כותרת 5 (H5)
mk_mk: Боја на фонтот на наслов 5 (H5)
pt_br: Cor da Fonte do Cabeçalho 5 (H5)

source: Controls the text color of H5 headings.
he: שליטה על צבע הטקסט של כותרת H5
mk_mk: Регулира боја на текст на H5 наслов.
pt_br: Controla a cor do texto dos cabeçalhos H5.

source: Heading 6 (H6) Font Color
he: צבע גופן כותרת 6 (H6)
mk_mk: Боја на фонт на Наслов 6 (H6)
pt_br: Cor da Fonte do Cabeçalho 6 (H6)

source: Controls the text color of H6 headings.
he: שליטה על צבע הטקסט של כותרת H6
mk_mk: Регулира боја на текст на H6 наслов.
pt_br: Controla a cor do texto dos cabeçalhos H6.

source: Body Text Color
he: צבע טקסט גוף
mk_mk: Боја на текстот на содржината
pt_br: Cor do Texto do Corpo

source: Controls the text color of body font.
he: שליטה על צבע הטקסט של גופן גוף
mk_mk: Регулира боја на фонтот на содржината.
pt_br: Controla a cor do texto da fonte do corpo.

source: Link Color
he: צבע קישור
mk_mk: Боја на линкот
pt_br: Cor do Link

source: Controls the color of all text links as well as the '>' in certain areas.
he: שליטה בצבע של כל קישורי טקסט, וגם ב סמל ה-'>' באזורים מסוימים.
mk_mk: Регулира боја на сите линк текстови како и на '>' во одредени делови.
pt_br: Controla a cor de todos os links de texto, bem como o símbolo '>' em certas áreas.

source: Breadcrumbs Text Color
he: צבע הטקסט לפירורי לחם
mk_mk: Боја на текст на бредкрамби
pt_br: Cor do Texto da Navegação Estrutural

source: Controls the text color of the breadcrumb font.
he: קובע את צבע הטקסט של גופן פירורי הלחם.
mk_mk: Регулира боја на фонтот на бредкрамби.
pt_br: Controla a cor da fonte da navegação estrutural.

source: Sliding Bar Headings Color
he: צבע כותרות פס הזזה
mk_mk: Боја на слајдинг бар насловите
pt_br: Cor dos Títulos da Barra Deslizante

source: Controls the text color of the sliding bar heading font.
he: קובע את צבע הטקסט של גופן כותרת פס הזזה.
mk_mk: Регулира боја на фонтот на хедингот на слајдинг барот.
pt_br: Controla a cor do texto do título da barra deslizante.

source: Sliding Bar Font Color
he: צבע גופן פס הזזה
mk_mk: Боја на фонтот на слајдинг барот
pt_br: Cor da Fonte da Barra Deslizante

source: Controls the font color of the sliding bar font.
he: קובע את צבע הגופן של גופן פס הזזה.
mk_mk: Регулира боја на фонтот на слајдинг барот
pt_br: Controla a cor da fonte da barra deslizante.

source: Sliding Bar Link Color
he: צבע קישור פס הזזה
mk_mk: Боја на линкот на слајдинг барот
pt_br: Cor do Link da Barra Deslizante

source: Controls the text color of the sliding bar link font.
he: קובע את צבע הטקסט של גופן קישור פס הזזה.
mk_mk: Регулира боја на фонтот на линкот на слајдинг барот.
pt_br: Controla a cor do texto da fonte do link da barra deslizante.

source: Sidebar Widget Headings Color
he: צבע כותרת ניווט צד
mk_mk: Боја на насловите на виџетите
pt_br: Cor dos Títulos do Widget da Barra Lateral

source: Controls the text color of the sidebar widget headings.
he: קובע את צבע הטקסט של כותרות ווידג'ט הצד.
mk_mk: Регулира боја на фонтот на насловите на слајдинг виџетите.
pt_br: Controla a cor do texto dos títulos do widget da barra lateral.

source: Footer Headings Color
he: צבע כותרות כותרת תחתונה
mk_mk: Боја на футер насловите
pt_br: Cor dos Títulos do Rodapé

source: Controls the text color of the footer heading font.
he: קובע את צבע הטקסט של גופן כותרת ראשית תחתונה.
mk_mk: Регулира боја на фонтот на футер насловите.
pt_br: Controla a cor do texto da fonte do título do rodapé.

source: Footer Font Color
he: צבע גופן כותרת תחתונה
mk_mk: Боја на фонтот на футерот
pt_br: Cor da Fonte do Rodapé

source: Controls the text color of the footer font.
he: קובע את צבע הטקסט של גופן כותרת תחתונה.
mk_mk: Регулира боја на фонтот на футерот.
pt_br: Escolha a cor do texto da fonte no rodapé.

source: Footer Link Color
he: צבע קישור כותרת תחתונה
mk_mk: Боја на линкот на футерот
pt_br: Cor do Link do Rodapé

source: Controls the text color of the footer link font.
he: קובע את צבע הטקסט של גופן קישור כותרת תחתונה.
mk_mk: Регулира боја на фонтот на линкот на футерот.
pt_br: Controla a cor do texto da fonte do link do rodapé.

source: Main Menu Colors
he: צבעי תפריט ראשי
mk_mk: Боја на Главното мени
pt_br: Cores do Menu Principal

source: Main Menu Background Color For Header 4 & 5
he: צבע רקע תפריט ראשי עבור כותרות 4 ו-5
mk_mk: Боја на позадина на Наслов 4 и 5 за главното мени
pt_br: Cor de Fundo do Menu Principal para Cabeçalho 4 e 5

source: Controls the background color of the menu when using header 4 or 5.
he: קובע את צבע הרקע של התפריט בעת שימוש בכותרות 4 ו-5
mk_mk: Регулира боја на позадина на менито при користење на наслов 4 и 5.
pt_br: Controla a cor do fundo do menu ao usar cabeçalho 4 ou 5.

source: Main Menu Font Color - First Level
he: צבע גופן בתפריט הראשי - רמה ראשונה
mk_mk: Боја на фонт на Главното мени - Прво ниво
pt_br: Cor da Fonte do Menu Principal - Primeiro Nível

source: Controls the text color of first level menu items.
he: קובע את צבע הטקסט של פריטי התפריט ברמה הראשונה.
mk_mk: Регулира боја на текст на првото ниво на содржините во менито.
pt_br: Controla a cor do texto os itens do menu do primeiro nível.

source: Main Menu Font Hover Color - First Level
he: צבע גופן בריחוף בתפריט הראשי - רמה ראשונה
mk_mk: Боја на фонт ховер на Главно мени - Прво ниво
pt_br: Cor ao Passar o Mouse da Fonte do Menu Principal - Primeiro Nível

source: Controls the main menu hover, hover border, dropdown border color & active menu item.
he: קובע את צבע ריחוף התפריט הראשי, גבול הריחוף וריחוף תפריט נפתח.
mk_mk: Регулира боја на ховерот на главното мени, на ивицата на ховер, и надолното мени.
pt_br: Controla a cor ao passar o mouse do menu principal, da borda e da borda do menu suspenso.

source: Main Menu Background Color - Sublevels
he: צבע רקע תפריט ראשי - רמות משנה
mk_mk: Боја на позадината на Главното мени - Поднивоа
pt_br: Cor do Fundo do Menu Principal - Subníveis

source: Controls the color of the menu sublevel background.
he: קובע את צבע הרקע של תפריט רמת משנה.
mk_mk: Регулира боја на позадината за поднивоата во менито
pt_br: Controla a cor do fundo do subnível do menu.

source: Main Menu Background Hover Color - Sublevels
he: צבע רקע תפריט ראשי בריחוף - רמות משנה
mk_mk: Боја на ховер позадината на Главното мени - Поднивоа
pt_br: Cor ao Passar o Mouse do Fundo do Menu Principal - Subníveis

source: Controls the hover color of the menu sublevel background.
he: קובע את צבע ריחוף רקע רמת המשנה של התפריט.
mk_mk: Регулира боја на ховер позадината за поднивоата во менито
pt_br: Controla a cor ao passar o mouse do fundo do subnível do menu.

source: Main Menu Font Color - Sublevels
he: צבע גופן תפריט הראשי - רמות משנה
mk_mk: Боја на фонтот на Главното мени - Поднивоа
pt_br: Cor da Fonte do Menu Principal - Subníveis

source: Controls the color of the menu font sublevels.
he: שולט בצבע גופן של רמות המשנה בתפריט.
mk_mk: Регулира боја на фонтот на поднивоата на менито.
pt_br: Controla a cor da fonte dos subníveis do menu.

source: Main Menu Separator - Sublevels
he: תפריט ראשי מפריד - רמות משנה
mk_mk: Раздвојувач на главното мени - поднивоа
pt_br: Separador do Menu Principal - Subníveis

source: Controls the color of the menu separator sublevels.
he: שולט בצבע קו מפריד בתפריט רמות המשנה.
mk_mk: Регулира боја на раздвојувачот на поднивоата на менито.
pt_br: Controla a cor do separador dos subníveis do menu.

source: Woo Cart Menu Background Color
he: צבע הרקע בתיבת כמות woocommerce
mk_mk: Боја на позадина на Woo кошничка
pt_br: Cor do Fundo do Menu do Carrinho do Woo

source: Controls the bottom section background color of the woocommerce cart dropdown.
he: קובע את צבע הרקע של הקטע התחתון בתפריט הנפתח של עגלת woocommerce.
mk_mk: Регулира боја на позадина на долниот дел на woocommerce кошничка надолна.
pt_br: Controla a cor do fundo da seção inferior do menu suspenso do carrinho do woocommerce.

source: Secondary Menu Colors
he: צבע תפריט משנה
mk_mk: Боја на Споредно мени
pt_br: Cores do Menu Secundário

source: Secondary Menu Font Color - First Level & Contact Info
he: צבע גופן תפריט משני - רמה ראשונה ומידע ליצירת קשר
mk_mk: Боја на фонт на Споредно мени - Прво ниво и Контакт инфо
pt_br: Cor da Fonte do Menu Secundário - Primeiro Nível e Informações de Contato

source: Controls the color of the secondary menu first level and contact info font.
he: שולט בצבע הרמה הראשונה בתפריט משני ובגופן המידע ליצירת קשר.
mk_mk: Регулира боја на фонт на споредно мени прво ниво и контакт инфо.
pt_br: Controla a cor do primeiro nível do menu secundário e da fonte das informações de contato.

source: Secondary Menu Divider Color - First Level
he: צבע קו מפריד בתפריט משני - רמה ראשונה
mk_mk: Боја на раздвојувач на споредно мени - Прво ниво
pt_br: Cor do Separador do Menu Secundário - Primeiro Nível

source: Controls the divider color of the first level secondary menu.
he: קובע את צבע קו מפריד בתפריט המשני ברמה הראשונה.
mk_mk: Регулира боја на раздвојувач на првото ниво на споредното мени.
pt_br: Controla a cor do separador do primeiro nível do menu secundário.

source: Secondary Menu Background Color - Sublevels
he: צבע רקע תפריט משני - רמות משנה
mk_mk: Боја на позадина на споредно мени - Поднивоа
pt_br: Cor do Fundo do Menu Secundário - Subníveis

source: Controls the background color of the secondary menu sublevels.
he: קובע את צבע הרקע של רמות משנה בתפריט המשני.
mk_mk: Регулира боја на позадина на поднивоата на споредното мени.
pt_br: Controla a cor do fundo dos subníveis do menu secundário.

source: Secondary Menu Font Color - Sublevels
he: צבע גופן תפריט משני - רמות משנה
mk_mk: Боја на фонт на споредното мени - Поднивоа
pt_br: Cor da Fonte do Menu Secundário - Subníveis
