Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Controls the text color of the secondary menu font sublevels.
he: קובע את צבע הטקסט של גופן רמות משנה תפריט משני.
mk_mk: Контролира боја на фонт на поднивоата на споредното мени.
pt_br: Controla a cor do texto ao passar o mouse da fonte dos subníveis do menu secundário.

source: Secondary Menu Hover Background Color - Sublevels
he: צבע רקע תפריט משני בריחוף - רמות משנה
mk_mk: Боја на ховер на позадината на споредното мени - Поднивоа
pt_br: Cor do Fundo ao Passar o Mouse do Menu Secundário - Subníveis

source: Controls the hover color of the secondary menu background sublevels.
he: שולט בצבע רקע הריחוף של רמות משנה תפריט משני.
mk_mk: Регулира ховер боја на позадина на поднивоата на споредното мени.
pt_br: Controla a cor ao passar o mouse do fundo dos subníveis do menu secundário.

source: Secondary Menu Hover Font Color - Sublevels
he: צבע גופן תפריט משני בריחוף - רמות משנה
mk_mk: Боја на ховер на споредно мени - Поднивоа
pt_br: Cor da Fonte ao Passar o Mouse do Menu Secundário - Subníveis

source: Controls the hover text color of the secondary menu font sublevels.
he: קובע את צבע ריחוף גופן הטקסט של רמות משנה בתפריט משני.
mk_mk: Регулира боја на ховер фонт на споредно мени на поднивоата.
pt_br: Controla a cor do texto ao passar o mouse da fonte dos subníveis do menu secundário.

source: Secondary Menu Border - Sublevels
he: גבול תפריט משני - רמות משנה
mk_mk: Граници на споредно мени - Поднивоа
pt_br: Borda do Menu Secundário - Subníveis

source: Controls the border color of the secondary menu sublevels.
he: קובע את צבע הגבול של רמות משנה בתפריט המשני.
mk_mk: Регулира боја на граници на поднивоа на споредно мени.
pt_br: Controla a cor da borda dos subníveis do menu secundário.

source: Mobile Menu Colors
he: צבעים לתפריט ניידים
mk_mk: Боја на мени за моб. уреди
pt_br: Cores do Menu Móvel

source: Mobile Header Background Color
mk_mk: Боја на позадина на хедер за моб. уреди

source: Controls the background color of the header on mobile devices.
mk_mk: Регулира боја на позадина на хедер за моб. уреди.

source: Mobile Menu Background Color
he: צבע רקע של תפריט ניידים
mk_mk: Боја на позадина на мени за моб. уреди
pt_br: Cor de Fundo do Menu Móvel

source: Controls the background color of the mobile menu box and dropdown.
he: קובע את צבע הרקע של תיבת תפריט ניידים ותפריט נפתח.
mk_mk: Регулира боја на позадина на надолно мени и бокс за моб. уреди.
pt_br: Controla a cor do fundo da caixa do menu móvel e suspenso.

source: Mobile Menu Border Color
he: צבע גבול של תפריט ניידים
mk_mk: Боја на граници на мени за моб. уреди
pt_br: Cor da Borda do Menu Móvel

source: Controls the border and divider of the mobile menu.
mk_mk: Регулира граници и раздвојувач на мени за моб. уреди.

source: Mobile Menu Hover Color
he: צבע ריחוף תפריט ניידים
mk_mk: Боја на ховер на мени за моб. уреди
pt_br: Cor ao Passar o Mouse do Menu Móvel

source: Controls the hover color of the mobile menu items.
he: שולט בצבע הריחוף של פריטי תפריט ניידים.
mk_mk: Регулира боја на ховер на содржини за моб. уреди.
pt_br: Controla a cor ao passar o mouse dos itens do menu móvel.

source: Mobile Menu Font Color
mk_mk: Боја на фонт на мени за моб. уреди

source: Controls the text color of mobile menu items.
mk_mk: Регулира боја на текст на содржини на мени за моб. уреди.

source: Mobile Menu Toggle Color
mk_mk: Боја на тогл на мени за моб. уреди

source: Controls the color of the mobile menu toggle icon
mk_mk: Регулира боја на тогл икони на мени за моб. уреди

source: Shortcodes
he: קוד מקוצר לבלוג
mk_mk: Блог шорткод
pt_br: Shotcode do Blog

source: Blog Shortcode
he: קוד מקוצר לבלוג
mk_mk: Блог шорткод
pt_br: Shotcode do Blog

source: Blog Date Box Color
he: צבע תיבת תאריך בלוג
mk_mk: Боја на бокс на дата на блог
pt_br: Cor da Caixa da Data do Blog

source: Controls the color of the date box in blog alternate and recent posts layouts.
he: שליטה בצבע תיבת התאריך בבלוג ובעיצוב פריסות הודעות.
mk_mk: Регулира боја на бокс со дата на блог за лејаут на взаемни или последни постови.
pt_br: Controla a cor da caixa da data nos layouts de postagens alternativas e recentes do blog.

source: Button Shortcode
he: קוד מקוצר לכפתור
mk_mk: Шорткод за копче
pt_br: Shortcode do Botão

source: Button Size
he: גודל כפתור
mk_mk: Големина на копче
pt_br: Tamanho do Botão

source: Select the default button size.
he: בחירת גודל ברירת מחדל של כפתור
mk_mk: Избери стандардна големина на копче
pt_br: Selecione o tamanho padrão do botão.

source: Button Shape
he: צורת כפתור
mk_mk: Облик на копче
pt_br: Formato do Botão

source: Select the default shape for buttons.
he: בחירת צורת ברירת מחדל של כפתור
mk_mk: Избери стандарден облик за копчиња.
pt_br: Selecione o formato padrão dos botões.

source: Button Type
he: סוג כפתור
mk_mk: Тип на копче
pt_br: Tipo de Botão

source: Select the default button type.
he: בחירת סוג ברירת מחדל של כפתור
mk_mk: Избери стандарден тип на копче
pt_br: Selecione o tipo de botão padrão.

source: Button Gradient Top Color
he: צבע שיפוע עליון לכפתור
mk_mk: Боја на врвот на градиент на копче
pt_br: Cor Superior do Gradiente do Botão

source: Set the top color of the button background.
he: הגדר את הצבע העליון לרקע הלחצן.
mk_mk: Сетирај боја на врвот на позадината на копче.
pt_br: Defina a cor superior do fundo do botão.

source: Button Gradient Bottom Color
he: צבע שיפוע תחתון לכפתור
mk_mk: Боја на дното на градиент на копче
pt_br: Cor Inferior do Gradiente do Botão

source: Set the bottom color of the button background or leave empty for solid color.
he: הגדר צבע התחתון של רקע הלחצן או השאר ריק עבור צבע אחיד.
mk_mk: Сетирај боја на дното на позадината на копче или остави празно за целосна боја.
pt_br: Defina a cor inferior do fundo do botão ou deixe em branco para uma cor sólida.

source: Button Gradient Top Hover Color
he: צבע שיפוע עליון לכפתור בריחוף
mk_mk: Боја на врвот на градиент на ховер на копче
pt_br: Cor ao Passar o Mouse da Parte Superior do Gradiente do Botão

source: Set the top hover color of the button background.
he: הגדר צבע ריחוף עליון לרקע הלחצן.
mk_mk: Боја на врвот на градиент на ховер на позадината на копчето
pt_br: Defina a cor superior ao passar o mouse do fundo do botão.

source: Button Gradient Bottom Hover Color
he: צבע שיפוע תחתון לכפתור בריחוף
mk_mk: Боја на дното на градиент на ховер на копче
pt_br: Cor ao Passar o Mouse da Parte Inferior do Gradiente do Botão

source: Set the bottom hover color of the button background or leave empty for solid color.
he: הגדר צבע ריחוף התחתון של רקע הלחצן או השאר ריק עבור צבע אחיד.
mk_mk: Сетирај боја на на ховер на дното на позадината на копчето или остави празно за целосна боја.
pt_br: Defina a cor inferior ao passar o mouse do fundo do botão ou deixe em branco para uma cor sólida.

source: Button Accent Color
he: צבע הדגשת כפתור
mk_mk: Боја на акцент на копче
pt_br: Cor dos Detalhes do Botão

source: This option controls the color of the button border, divider, text and icon.
he: אפשרות זו קובעת את הצבע של לחצן הגבול, קו מפריד, הטקסט והסמל.
mk_mk: Оваа поставка регулира контрола на боја на ивица на копче, раздвојувач, текст и икона.
pt_br: Essa opção controla a cor da borda do botão, do separador, do texto e do ícone.

source: Button Accent Hover Color
he: צבע הדגשת כפתור בריחוף
mk_mk: Боја на акцент на ховер на копче
pt_br: Cor ao Passar o Mouse dos Detalhes do Botão

source: This option controls the hover color of the button border, divider, text and icon.
he: אפשרות זו קובעת את צבע הריחוף של לחצן הגבול, קו מפריד, הטקסט והסמל.
mk_mk: Оваа поставка регулира контрола ховер боја на ивица на копче, раздвојувач, текст и икона.
pt_br: Essa opção controla a cor ao passar o mouse da borda do botão, do separador, do texto e do ícone.

source: Button Bevel Color (3D Mode only)
he: צבע מסגרת לחצן משופעת (מצב 3D בלבד)
mk_mk: Бевел боја на копче (само 3Д режим)
pt_br: Cor do Bisel do Botão (Somente em Modo 3D)

source: Controls the default bevel color of the buttons.
he: קובע את צבע ברירת המחדל למסגרת המשופעת של הלחצנים.
mk_mk: Регулира стандардна бевел боја на копчињата.
pt_br: Controla a cor do bisel padrão dos botões.

source: Button Border Width
he: רוחב גבול כפתור
mk_mk: Широчина на ивица на копче
pt_br: Largura da Borda do Botão

source: Select the border width for buttons. Enter value in px. ex: 1px
he: בחר את רוחב הגבול עבור הלחצנים. הזן ערך בפיקסלים, לדוגמא : 1px
mk_mk: избери широчина на ивица на копче. Внеси вредност во пиксели, на пр. 1px
pt_br: Selecione a largura da borda para os botões. Digite um valor em px. Ex: 1px

source: Carousel Shortcode
he: קוד מקוצר לקרוסלה
mk_mk: Шорткод за карузел
pt_br: Shortcode do Carrossel

source: Carousel Default Nav Box Color
he: צבע ברירת המחדל לתיבת ניווט הקרוסלה
mk_mk: Стандардна боја за бокс за навигазија на карузел
pt_br: Cor da Caixa de Navegação Padrão do Carrossel

source: Controls the color of the default navigation box for carousel sliders.
he: שולט בצבע ברירת המחדל לתיבת ניווט עבור מחווני הקרוסלה.
mk_mk: Регулира боја на стандарден бокс за навигација за карузел слајдери.
pt_br: Controla a cor da caixa de navegação padrão para os sliders do carrossel.

source: Carousel Hover Nav Box Color
he: צבע ריחוף לתיבת ניווט הקרוסלה
mk_mk: Боја на ховер на бокс за навигација на карузел
pt_br: Cor da Caixa de Navegação ao Passar o Mouse do Carrossel

source: Controls the color of the hover navigation box for carousel sliders.
he: שולט בצבע ריחוף לתיבת ניווט עבור מחווני הקרוסלה.
mk_mk: Регулира боја на ховер на бокс за навигација за карузел слајдери.
pt_br: Controla a cor da caixa de navegação ao passar o mouse para os sliders do carrossel.

source: Carousel Speed
he: קוד מקוצר לקרוסלה
mk_mk: Шорткод за карузел
pt_br: Shortcode do Carrossel

source: Controls the speed of all carousel elements. ex: 1000 = 1 second.
he: שולט על המהירות של מצגות [המחוון], קודים מקוצרים, והמחוונים בתוך הודעות. לדוגמא: 1000 = 1 שניה.
mk_mk: Регулира брзина на слајдшоу за [slider] шорткод и слајдери во рамки на постовите. на пр 1000 = 1 секунда.
pt_br: Controla a velocidade das apresentações de slide para o shortcode [do slider] e os sliders nas postagens. Ex: 1000 = 1 segundo.

source: Checklist Shortcode
he: קוד מקוצר לרשימת פעולות לביצוע
mk_mk: Шорткод за чеклиста
pt_br: Shortcode da Lista de Verificação

source: Checklist Circle
he: רשימת פעולות לביצוע מעגל
mk_mk: Круг за чеклиста
pt_br: Círculo da Lista de Verificação

source: Check the box if you want to use circles on checklists.
he: סמן אם ברצונך להשתמש בעיגולים על רשימות הפעולות לביצוע.
mk_mk: Избери ако сакате да користите кругови за чеклисти.
pt_br: Marque a caixa se você quiser usar círculos nas listas de verificação.

source: Checklist Circle Color
he: צבע רשימת פעולות לביצוע מעגל
mk_mk: Боја за круг за чеклиста
pt_br: Cor do Círculo da Lista de Verificação

source: Controls the color of the checklist circle.
he: שולט בצבע המעגל של רשימת פעולות לביצוע.
mk_mk: Регулира боја за круг на чеклиста.
pt_br: Controla a cor do círculo da lista de verificação.

source: Checklist Icon Color
he: צבע סמל פעולות לביצוע מעגל
mk_mk: Боја на икона за чеклиста
pt_br: Cor do Ícone da Lista de Verificação

source: Controls the color of the checklist icon.
he: שולט בצבע הסמל של רשימת פעולות לביצוע.
mk_mk: Регулира боја за икона на чеклиста
pt_br: Controla a cor do ícone da lista de verificação.

source: Content Box Shortcode
he: קוד מקוצר לתיבת התוכן
mk_mk: Шорткод за бокс за содржини
pt_br: Shortcode da Caixa de Conteúdo

source: Content Box Background Color
he: צבע הרקע לתיבת התוכן
mk_mk: Боја на позадина на бокс за содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the color of the background for content boxes. Only use for 'icon-boxed' style. Leave transparent for other styles.
he: קובע את צבע הרקע עבור תיבות תוכן. השתמש רק בסגנון 'icon-boxed'. השאר שקוף לסגנונות אחרים.
mk_mk: Регулира боја на позадина за боксови за содржина. Се користи само за стил 'icon-boxed'. Остави проѕирно за други стилови.
pt_br: Controla a cor do fundo das caixas de conteúdo. Só use para o estilo 'ícone em caixa'. Deixe transparente para outros estilos.

source: Content Box Title Font Size
mk_mk: Големина на текст на наслов во бокс со содржини

source: Controls the size of the title text. In pixels. Default is 18.
mk_mk: Регулира големина на насловниот текст. Дифолт е 18.

source: Content Box Title Font Color
he: צבע גופן של כותרת תיבת מונה
mk_mk: Боја на фонт на наслов на бокс со пребројувач
pt_br: Cor da Fonte do Título da Caixa do Contador

source: Controls the color of the title font.
he: קובע את צבע הטקסט של הגופן בכותרת.
mk_mk: Регулира боја на текст за фонт на наслов
pt_br: Controla a cor do texto da fonte do título.

source: Content Box Body Font Color
he: צבע גופן של גוף תיבת מונה
mk_mk: Боја на фонт на содржината на бокс со пребројувач
pt_br: Cor da Fonte do Corpo da Caixa do Contador

source: Controls the color of the body font.
he: שליטה על צבע הטקסט של גופן גוף
mk_mk: Регулира боја на фонтот на содржината.
pt_br: Controla a cor do texto da fonte do corpo.

source: Content Box Icon Background
he: צבע הרקע לתיבת התוכן
mk_mk: Боја на позадина на бокс за содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the background behind the icon.
he: קובע את צבע הרקע של ההמלצה.
mk_mk: Регулира круг позади иконата
pt_br: Controla a cor de fundo do testemunho.

source: Content Box Icon Background Radius
he: צבע הרקע לתיבת התוכן
mk_mk: Боја на позадина на бокс за содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Choose the border radius of the icon background. In pixels (px), ex: 1px, or "round".
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира радиус на ивица на слика. Во пиксели, на пр. 4px.
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Content Box Icon Color
he: צבע הרקע לתיבת התוכן
mk_mk: Круг на икона на бокс со содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the color of the content box icon.
he: שולט בצבע הסמל של רשימת פעולות לביצוע.
mk_mk: Регулира боја на текст и икони.
pt_br: Controla a cor do ícone da lista de verificação.

source: Content Box Icon Background Color
he: צבע הרקע לתיבת התוכן
mk_mk: Боја на позадина на бокс за содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the background color of the content box icon.
he: קובע את צבע הרקע של תיבת שורת התג.
mk_mk: Регулира позадинска боја на таглајн боксот.
pt_br: Controla a cor de fundo da caixa de slogan.

source: Content Box Icon Background Inner Border Color
he: צבע הרקע לתיבת התוכן
mk_mk: Боја на позадина на бокс за содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the inner border color of the content box icon border.
he: קובע את צבע הגבול של תיבת שורת התג.
mk_mk: Регулира боја на ивица за таглајн бокс.
pt_br: Controla a cor da borda da caixa de slogan.

source: Content Box Icon Background Inner Border Size
he: צבע הרקע לתיבת התוכן
mk_mk: Боја на позадина на бокс за содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the inner border size of the content box icon border.
he: קובע את גודל הגבול למפריד החלקים.
mk_mk: Регулира големина на ивица на раздвојувач на секција.
pt_br: Controla o tamanho da borda do separador da seção.

source: Content Box Icon Background Outer Border Color
he: צבע הרקע לתיבת התוכן
mk_mk: Боја на позадина на бокс за содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the outer boreder color of the content box icon border.
he: קובע את צבע הגבול של תיבת שורת התג.
mk_mk: Регулира боја на ивица за таглајн бокс.
pt_br: Controla a cor da borda da caixa de slogan.

source: Content Box Icon Background Outer Border Size
he: צבע הרקע לתיבת התוכן
mk_mk: Големина на фонтот на иконата за бокс со содржини
pt_br: Cor do Fundo da Caixa de Conteúdo

source: Controls the outer border size of the content box icon border.
he: קובע את גודל הגבול למפריד החלקים.
mk_mk: Регулира големина на ивица на раздвојувач на секција.
pt_br: Controla o tamanho da borda do separador da seção.

source: Content Box Icon Font Size
mk_mk: Големина на фонтот на иконата за бокс со содржини

source: Controls the size of the icon. In pixels. Default is 21.
mk_mk: Регулира големина на иконата. Дифолт е 21.

source: Content Box Icon Hover Animation Type
mk_mk: Големина на фонтот на иконата за бокс со содржини

source: Controls the hover effect of the icon.
he: שולט צבע הסמלים.
mk_mk: Регулира боја на икона
pt_br: Controla a cor dos ícones.

source: Content Box Link Type
he: קוד מקוצר לתיבת התוכן
mk_mk: Горни маргини за бокс со содржини
pt_br: Shortcode da Caixa de Conteúdo

source: Select the type of link that should show in the content box.
he: בחר את סוג מפת גוגל להצגה בעמוד יצירת הקשר.
mk_mk: Избери за прикажување на гугл мапа на страната за контакт.
pt_br: Selecione o tipo de mapa do Google a ser exibido na página de contato.

source: Content Box Link Area
he: קוד מקוצר לתיבת התוכן
mk_mk: Круг на икона на бокс со содржини
pt_br: Shortcode da Caixa de Conteúdo

source: Select which area the link will be assigned to.
he: בחר איך השקופית תקשר
mk_mk: Избери како ќе линкува слајдот.
pt_br: Selecione como o slide será linkado.

source: Content Box Link Target
he: קוד מקוצר לתיבת התוכן
mk_mk: Горни маргини за бокс со содржини
pt_br: Shortcode da Caixa de Conteúdo

source: Content Box Margin Top
mk_mk: Горни маргини за бокс со содржини

source: In pixels, ex: 1px.
mk_mk: Во пиксели, на пр. 1px

source: Content Box Margin Bottom
mk_mk: Долни маргини за бокс со содржини

source: Counter Boxes Shortcode
he: קוד מקוצר תיבה מונה
mk_mk: Шорткод за бокс со пребројувач
pt_br: Shortcode das Caixas dos Contadores

source: Counter Box Title Font Color
he: צבע גופן של כותרת תיבת מונה
mk_mk: Боја на фонт на наслов на бокс со пребројувач
pt_br: Cor da Fonte do Título da Caixa do Contador

source: Controls the color of the counter "value" and icon.
he: שולט בצבע המונה "ערך" והסמל.
mk_mk: Регулира боја на вредноста на пребројувачот и иконата.
pt_br: Controla a cor do "valor" do contador e do ícone.

source: Counter Box Title Font Size
mk_mk: Големина на фонт на наслов за бокс со пребројувач

source: Controls the size of the counter "value" and icon. Enter the font size without 'px'. Default is 50.
he: שולט בגודל המונה "ערך" והסמל. הזן את גודל הגופן ללא 'px'. ברירת המחדל היא 50.
mk_mk: Регулира големина на вредноста на пребројувачот и иконата. Внеси големина на фонт без 'px'. Стандардно е 50.
pt_br: Controla o tamanho do "valor" do contador e do ícone. Digite o tamanho da fonte sem 'px'. A predefinição é 50.

source: Counter Box Icon Size
mk_mk: Големина на икона за бокс со пребројувач

source: Controls the size of the icon. Enter the font size without 'px'. Default is 50.
he: קובע את גודל הסמל. הזן את גודל הגופן ללא 'px'. ברירת המחדל היא 50.
mk_mk: Регулира големина на вредноста на иконата. Внеси големина на фонт без 'px'. Дифолт е 50.
pt_br: Controla o tamanho do ícone. Digite o tamanho da fonte sem 'px'. A predefinição é 50.

source: Counter Box Body Font Color
he: צבע גופן של גוף תיבת מונה
mk_mk: Боја на фонт на содржината на бокс со пребројувач
pt_br: Cor da Fonte do Corpo da Caixa do Contador

source: Controls the color of the counter body text.
he: שולט בצבע טקסט גוף מונה.
mk_mk: Регулира боја на текстот на содржината на пребројувачот.
pt_br: Controla a cor do texto do corpo do contador.

source: Counter Box Body Font Size
mk_mk: Големина на фонт на содржината за бокс со пребројувач

source: Controls the size of the counter body text. Enter the font size without 'px'. Default is 13.
he: קובע את גודל הטקסט בגוף המונה. הזן את גודל הגופן ללא 'px'. ברירת המחדל היא 13.
mk_mk: Регулира големина на текст на содржината на пребројувачот. Внеси големина на фонт без 'px.'. Дифолт е 13.
pt_br: Controla o tamanho do texto do corpo do contador. Digite o tamanho da fonte sem 'px'. A predefinição é 13.

source: Counter Box Border Color
he: צבע גבול תיבת מונה
mk_mk: Боја на ивицата на бокс со пребројувач
pt_br: Cor da Borda da Caixa do Contador

source: Controls the color of the border.
he: קובע את צבע הגבול.
mk_mk: Регулира боја на ивицата.
pt_br: Controla a cor da borda.

source: Counter Box Icon on Top
mk_mk: Иконата на боксот со пребројувач најгоре

source: Controls the position of the icon.
mk_mk: Регулира позиција на иконата.

source: Counter Circle Shortcode
he: קוד מקוצר מעגל מונה
mk_mk: Шорткод за круг за пребројувач
pt_br: Shortcode do Contador Circular

source: Counter Circles Shortcode
mk_mk: Шорткод за кругови за пребројувач

source: Counter Circle Filled Color
he: צבע מלא מעגל מונה
mk_mk: Обоено поле на кругот за пребројувачот
pt_br: Cor da Parte Preenchida do Contador Circular

source: Controls the color of the unfilled circle.
mk_mk: Регулира боја на неисполнетиот круг.

source: Counter Circle Unfilled Color
he: בלי צבע מעגל מונה
mk_mk: Боја на неисполнетиот круг на пребројувачот.
pt_br: Cor da Parte Não Preenchida do Contador Circular

source: Controls the color of the filled circle.
mk_mk: Регулира боја на исполнетиот круг.

source: Dropcap Shortcode
he: קוד מקוצר Dropcap
mk_mk: Дропкап шорткод
pt_br: Shortcode da Capitular

source: Dropcap Color
he: צבע Dropcap
mk_mk: Дропкап боја
pt_br: Cor da Capitular

source: Controls the color of the dropcap text, or the dropcap box if a box is used.
mk_mk: Регулира боја на дропкап текстот или дропкап боксот ако тој е активиран.

source: Flip Boxes Shortcode
he: קוד מקוצר תיבות הפוכות
mk_mk: Флип бокс шорткод
pt_br: Shortcode das Caixas Flip

source: Flip Box Background Color Frontside
he: צבע רקע תיבות הפוכות מקדימה
mk_mk: Боја на позадина на предна страна на флипбокс
pt_br: Cor do Fundo da Frente da Caixa Flip

source: Controls the color of frontside background color.
he: קביעת צבע הרקע לרקע החיצוני.
mk_mk: Регулира боја на позадината на предна страна.
pt_br: Controla a cor do fundo da frente.

source: Flip Box Heading Color Frontside
he: צבע קדמי לכותרת תיבה הפוכה
mk_mk: Боја на наслов на предната страна на флипбокс
pt_br: Cor do Cabeçalho da Frente da Caixa Flip

source: Controls the color of frontside heading color.
he: קובע את הצבע הקדמי לכותרת תיבה הפוכה
mk_mk: Регулира боја на наслов на предна страна.
pt_br: Controla a cor do cabeçalho da frente.

source: Flip Box Text Color Frontside
he: צבע קדמי לטקסט תיבה הפוכה
mk_mk: Боја на текст на предна страна на флипбокс
pt_br: Cor do Texto da Frente da Caixa Flip

source: Controls the color of frontside text color.
he: שולט בצבע קדמי לטקסט תיבה הפוכה
mk_mk: Регулира боја на текст на предна страна.
pt_br: Controla a cor do texto da frente.

source: Flip Box Background Color Backside
he: צבע רקע תיבות הפוכות מאחורה
mk_mk: Боја на позадина на задна страна на флипбокс
pt_br: Cor do Fundo da Parte Traseira da Caixa Flip

source: Controls the color of backside background color.
he: שולט בצבע רקע אחורי.
mk_mk: Регулира боја на позадина на задна страна.
pt_br: Controla a cor do fundo da parte traseira.

source: Flip Box Heading Color Backside
he: צבע קדמי לכותרת תיבה הפוכה
mk_mk: Боја на наслов на задната страна на флипбокс
pt_br: Cor do Cabeçalho da Parte Traseira da Caixa Flip

source: Controls the color of backside heading color.
he: שולט בצבע כותרת אחורי.
mk_mk: Регулира боја на наслов на позадина на задна страна.
pt_br: Controla a cor do cabeçalho da parte traseira.

source: Flip Box Text Color Backside
he: צבע קדמי לטקסט תיבה הפוכה
mk_mk: Боја на текст на задна страна на флипбокс
pt_br: Cor do Texto da Parte Traseira da Caixa Flip

source: Controls the color of backside text color.
he: שולט בצבע טקסט אחורי.
mk_mk: Регулира боја на текст на задна страна.
pt_br: Controla a cor da parte traseira do texto.

source: Flip Box Border Size
he: גודל הגבול של תיבה הפוכה
mk_mk: Боја на ивицата на флипбокс
pt_br: Tamanho da Borda da Caixa Flip
