Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Footer Top Padding
he: ריפוד מעלה הכותרת התחתונה
mk_mk: Горен падинг на футер
pt_br: Preenchimento Superior do Rodapé

source: Footer Bottom Padding
he: ריפוד מטה הכותרת התחתונה
mk_mk: Долен падинг на футер
pt_br: Preenchimento Inferior do Rodapé

source: Footer Left Padding
he: ריפוד שמאל הכותרת התחתונה
mk_mk: Лев падинг на футер
pt_br: Preenchimento à Esquerda do Rodapé

source: Footer Right Padding
he: ריפוד ימין הכותרת התחתונה
mk_mk: Десен падинг на футер
pt_br: Preenchimento à Direita do Rodapé

source: Copyright Area / Social Icon Options
he: אזור זכויות יוצרים / אפשרויות סמלים חברתיים
mk_mk: Поставки за Авторски права / Социјални икони
pt_br: Opções da Área de Direitos Autorais/Ícones Sociais

source: Footer Copyright Area Options
mk_mk: Поставки за авторски права

source: Copyright Bar
he: תיבת זכויות יוצרים
mk_mk: Бар за авторски права
pt_br: Barra de Direitos Autorais

source: Check the box to display the copyright bar.
he: סמן את התיבה כדי להציג את פס זכויות היוצרים.
mk_mk: Избери за прикажување на барот за авторски права.
pt_br: Marque a caixa para exibir a barra de direitos autorais.

source: Copyright Text
he: טקסט זכויות יוצרים
mk_mk: Текст за авторски права
pt_br: Texto de Direitos Autorais

source: Enter the text that displays in the copyright bar. HTML markup can be used.
he: הזן את הטקסט שיופיע בפס זכויות היוצרים. ניתן להשתמש בקוד HTML.
mk_mk: Внеси текст за прикажување во барот за авторски права. Може да се искористи HTML ознака.
pt_br: Digite o texto a ser exibido na barra de direitos autorais. Pode ser usado HTML.

source: Copyright Top Padding
he: ריפוד עליון זכויות יוצרים
mk_mk: Горен падинг на авторски права
pt_br: Preenchimento Superior do Texto de Direitos Autorais

source: In pixels, ex: 18px
he: בפיקסלים, לדוגמא: 18px
mk_mk: Во пиксели, на пр 18px
pt_br: Em píxeis, ex: 18px

source: Copyright Bottom Padding
he: ריפוד תחתון זכויות יוצרים
mk_mk: Долен падинг на авторски права
pt_br: Preenchimento Inferior do Texto de Direitos Autorais

source: Social Icon Options
he: אפשרויות סמל חברתי
mk_mk: Поставки за Социјални икони
pt_br: Opções dos Ícones Sociais

source: Display Social Icons on Footer of the Page
he: הצגת סמלים חברתיים בכותרת התחתונה של הדף
mk_mk: Прикажи Социјални икони во футер
pt_br: Exibir Ícones Sociais do Rodapé da Página

source: Select the checkbox to show social media icons on the footer of the page.
he: סמן בכדי להציג את סמל המדיה חברתית בכותרת התחתונה של הדף.
mk_mk: Избери за прикажување икони за социјални медиуми во футер.
pt_br: Selecione a caixa de verificação para mostrar os ícones das redes socias no rodapé da página.

source: Footer Social Icons Font Size
mk_mk: Внеси големина на фонт на социјални икони

source: Footer Social Icons Custom Color
he: צבע מותאם אישית לסמלים חברתיים בכותרת תחתונה
mk_mk: Боја на социјални икони за футер
pt_br: Cor Personalizada dos Ícones Sociais do Rodapé

source: Footer Social Icons Boxed
he: מסגרת לסמלים חברתיים בכותרת תחתונה
mk_mk: Социјални икони во бокс за футер
pt_br: Ícones Sociais em Caixa do Rodapé

source: Footer Social Icons Custom Box Color
he: צבע מותאם אישית למסגרת סמלים חברתיים בכותרת תחתונה
mk_mk: Боја на бокс за социјални икони за футер
pt_br: Cor da Caixa Personalizada dos Ícones Sociais do Rodapé

source: Footer Social Icons Boxed Radius
he: רדיוס מסגרת לסמלים חברתיים בכותרת תחתונה
mk_mk: Радиус на бокс за социјални икони за футер
pt_br: Rádio em Caixa dos Ícones Sociais do Rodapé

source: Footer Social Icons Boxed Padding
mk_mk: Падинг на бокс за социјални икони за футер

source: Footer Social Icons Tooltip Position
he: מיקום תיאור הכלים לסמלים חברתיים בכותרת תחתונה
mk_mk: Позиција на тултип за социјални икони за футер
pt_br: Posição da Dica de Contexto dos Ícones Sociais do Rodapé

source: Controls the tooltip position of the social icons in the footer.
he: קביעת מיקום תיאור כלי הסמלים החברתיים בכותרת התחתונה.
mk_mk: Регулира позиција на тултип за социјалните икони на футерот.
pt_br: Controla a posição da dica de contexto nos ícones sociais no rodapé.

source: Sidebars
he: סרגלים צדדים
mk_mk: Сајдбарови
pt_br: Barras Laterais

source: Pages
he: דפים
mk_mk: Страни
pt_br: Páginas

source: Activate Global Sidebar
he: הפעלת סרגל צד גלובלית
mk_mk: Активирај Генерален сајдбар
pt_br: Ativar Barra Lateral Global

source: Check the box if you want to use a global sidebar on all pages. This option overrides the page options.
he: סמן אם ברצונך להשתמש בסרגל צד גלובלי על כל הדפים. אפשרות זו מבטלת את אפשרויות הדף.
mk_mk: Избери ако сакаш да користиш генерален сајдбар на сите страни. Оваа опција ги менува поставките на страната.
pt_br: Marque a caixa se você quiser usar uma barra lateral global em todas as páginas. Essa opção substitui as opções de página.

source: Global Sidebar 1
he: סרגל צד גלובלי 1
mk_mk: Генерален сајдбар 1
pt_br: Barra Lateral 1 Global

source: Select sidebar 1 that will display on all pages.
he: בחר סרגל צד גלובלי 1 שיציג בכל הדפים.
mk_mk: Избери сајдбар 1 кој ќе биде прикажуван на сите страни.
pt_br: Selecione a barra lateral 1 que será exibida em todas as páginas.

source: Global Sidebar 2
he: סרגל צד גלובלי 2
mk_mk: Генерален сајдбар 2
pt_br: Barra Lateral 2 Global

source: Select sidebar 2 that will display on all pages. Sidebar 2 can only be used if sidebar 1 is selected
he: בחר סרגל צד גלובלי 2 שיציג בכל הדפים. ניתן לבחור בסרגל הצד 2, רק אם סרגל הצד 1 כבר נבחר.
mk_mk: Избери сајдбар 2 кој ќе се прикажува на сите страни. Сајдбар 2 може да се користи само ако слајдбар 1 е избран.
pt_br: Selecione a barra lateral 2 que será exibida em todas as páginas. A barra lateral 2 só pode ser usada se a barra lateral 1 estiver selecionada.

source: Global Sidebar Position
he: מיקום סרגל צד גלובלי
mk_mk: Позиција на Генерален сајдбар
pt_br: Posição da Barra Lateral Global

source: Select the sidebar 1 position for pages. If sidebar 2 is selected, it will display on the opposite side.
he: בחר את מיקום סרגל הצד 1. אם סרגל הצד 2 נבחר, הוא יוצג בצד הנגדי.
mk_mk: Избери позиција за сајдбар 1 за страни. Ако Сајдбар 2 е избран, ќе биде прикажан на спротивната страна.
pt_br: Selecione a posição da barra lateral 1 para as páginas. Se a barra lateral 2 estiver selecionada, ela será exibida no lado oposto.

source: Portfolio Posts
he: הודעות ותגובות בפורטפוליו
mk_mk: Портфолио постови
pt_br: Postagens do Portfólio

source: Check the box if you want to use a global sidebar on all single portfolio posts. This option overrides the portfolio options.
he: סמן אם ברצונך להשתמש בסרגל צד גלובלי על כל הודעות הפורטפוליו. אפשרות זו מבטלת את אפשרויות תיק הפורטפוליו.
mk_mk: Избери ако сакаш да се прикажува генералниот сајдар на сите индивидуални портфолио постови. Оваа поставка ги менува портфолио поставките.
pt_br: Marque a caixa se você quiser usar uma barra lateral global em todas as postagens únicas do portfólio. Essa opção substitui as opções do portfólio.

source: Select sidebar 1 that will display on all single portfolio posts.
he: בחר סרגל הצד 1 שיציג על כל הודעות הפורטפוליו.
mk_mk: Избери сајдбар 1 за прикажување на сите индивидуални портфолио постови.
pt_br: Selecione a barra lateral 1 que será exibida em todas as postagens únicas do portfólio.

source: Select sidebar 2 that will display on all single portfolio posts. Sidebar 2 can only be used if sidebar 1 is selected
he: בחר סרגל צד 2 שיציג בכל דפי הפורטפוליו. ניתן לבחור בסרגל צד 2 רק אם סרגל צד 1 כבר נבחר קודם.
mk_mk: Избери сајдбар 2 кој ќе се прикажува на сите индивидуални портфолио постови. Сајдбар 2 може да се користи само ако слајдбар 1 е избран.
pt_br: Selecione a barra lateral 2 que será exibida em todas as postagens únicas do portfólio. A barra lateral 2 só pode ser usada se a barra lateral 1 estiver selecionada.

source: Global Portfolio Sidebar Position
he: מיקום סרגל צד גלובלי לפורטפוליו
mk_mk: Позиција на Генерален сајдбар на портфолио
pt_br: Posição da Barra Lateral Global do Portfólio

source: Select the sidebar 1 position for the portfolio. If sidebar 2 is selected, it will display on the opposite side.
he: בחר את מיקום סרגל הצד 1 לפורטפוליו. אם סרגל הצד 2 נבחר, הוא יוצג בצד הנגדי.
mk_mk: Избери позиција за сајдбар 1 за портфолио. Ако Сајдбар 2 е избран, ќе биде прикажан на спротивната страна.
pt_br: Seleciona a posição da barra lateral 1 para o portfólio. Se a barra lateral 2 estiver selecionada, ela será exibida no lado oposto.

source: Portfolio Archive/Category Pages
he: דף ארכיון/קטגורית פורטפוליו
mk_mk: Портфолио страни со архива/категории
pt_br: Páginas Arquivo/Categoria do Portfólio

source: Portfolio Archive/Category Sidebar 1
he: סרגל הצד ארכיון/קטגורית פורטפוליו 1
mk_mk: Портфолио архива/категорија Сајдбар 1
pt_br: Barra Lateral 1 da Página Arquivo/Categoria do Portfólio

source: Select sidebar 1 that will display on the archive/category pages.
he: בחר בסרגל הצד 1 שיציג על דפי ארכיון/קטגוריות.
mk_mk: Избери сајдбар 1 за прикажување на страните архива/категории.
pt_br: Selecione a barra lateral 1 que será exibida nas páginas arquivo/categoria.

source: Portfolio Archive/Category Sidebar 2
he: סרגל הצד ארכיון/קטגורית פורטפוליו 2
mk_mk: Портфолио архива/категорија Сајдбар 2
pt_br: Barra Lateral 2 da Página Arquivo/Categoria do Portfólio

source: Select sidebar 2 that will display on the archive/category pages. Sidebar 2 can only be used if sidebar 1 is selected.
he: בחר בסרגל הצד 2 שיציג על דפי ארכיון/קטגוריות הבלוג. סרגל הצד 2 יכול לשמש רק אם סרגל הצד 1 כבר נבחר.
mk_mk: Избери сајдбар 2 кој ќе се прикажува на страните со архива/категории. Сајдбар 2 може да се користи само ако слајдбар 1 е избран.
pt_br: Selecione a barra lateral 2 que será exibida nas páginas arquivo/categoria. A barra lateral 2 só pode ser usada se a barra lateral 1 estiver selecionada.

source: Blog Posts
he: פוסטים בבלוג
mk_mk: Блог постови
pt_br: Postagens do Blog

source: Check the box if you want to use a global sidebar on all single posts. This option overrides the post options.
he: סמן אם ברצונך להשתמש בסרגל צד גלובלי על כל ההודעות. אפשרות זו מבטלת את אפשרויות ההודעות.
mk_mk: Избери ако сакаш да се прикажува генералниот сајбдар на сите индивидуални постови. Оваа поставка ги менува портфолио поставките.
pt_br: Marque a caixa se você quiser usar uma barra lateral global em todas as postagens únicas. Essa opção substitui as opções de postagem.

source: Select sidebar 1 that will display on all single posts.
he: בחר סרגל הצד 1 שיופיע על כל ההודעות.
mk_mk: Избери сајдбар 1 за прикажување на сите индивидуални постови.
pt_br: Selecione a barra lateral 1 que será exibida em todas as postagens únicas.

source: Select sidebar 2 that will display on all single posts.
he: בחר סרגל הצד 2 שיופיע על כל ההודעות.
mk_mk: Избери сајдбар 2 за прикажување на сите индивидуални постови.
pt_br: Selecione a barra lateral 2 que será exibida em todas as postagens únicas.

source: Global Blog Sidebar Position
he: מיקום הסרגל הצד לבלוג הגלובלי
mk_mk: Позиција на Генерален сајдбар на блог
pt_br: Posição da Barra Lateral do Blog Global

source: Select the sidebar 1 position for the blog pages. If sidebar 2 is selected, it will display on the opposite side.
he: בחר את מיקום הסרגל הצד 1 עבור עמודי הבלוג. אם סרגל הצד 2 נבחר, הוא יופיע בצד הנגדי.
mk_mk: Избери позиција за сајдбар 1 за блог страни. Ако Сајдбар 2 е избран, ќе биде прикажан на спротивната страна.
pt_br: Selecione a posição da barra lateral 1 para as páginas do blog. Se a barra lateral 2 estiver selecionada, ela será exibida no lado oposto.

source: Blog Archive/Category Pages
he: דף ארכיון/קטגורית בלוג
mk_mk: Блог страни со архива/категории
pt_br: Páginas Arquivo/Categoria do Blog

source: Blog Archive/Category Sidebar 1
he: סרגל הצד ארכיון/קטגורית בלוג 1
mk_mk: Блог архива/категорија Сајдбар 1
pt_br: Barra Lateral 1 da Página Arquivo/Categoria do Blog

source: Select the sidebar 1 that will display on the blog archive/category pages.
he: בחר בסרגל הצד 1 שיציג על דפי ארכיון/קטגורית הבלוג.
mk_mk: Избери сајдбар 1 за прикажување на блог страните архива/категории.
pt_br: Selecione a barra lateral 2 que será exibida nas páginas arquivo/categoria do blog.

source: Blog Archive/Category Sidebar 2
he: סרגל הצד ארכיון/קטגורית בלוג 2
mk_mk: Блог архива/категорија Сајдбар 2
pt_br: Barra Lateral 2 da Página Arquivo/Categoria do Blog

source: Select the sidebar 2 that will display on the blog archive/category pages. Sidebar 2 can only be used if sidebar 1 is selected.
he: בחר בסרגל הצד 2 שיציג על דפי ארכיון/קטגוריה הבלוג. הסרגל הצידי 2 יכול לשמש רק אם סרגל הצד 1 כבר נבחר.
mk_mk: Избери сајдбар 2 кој ќе се прикажува на блог страните со архива/категории. Сајдбар 2 може да се користи само ако слајдбар 1 е избран.
pt_br: Selecione a barra lateral 2 que será exibida nas páginas arquivo/categoria do blog. A barra lateral 2 só pode ser usada se a barra lateral 1 estiver selecionada.

source: Woocommerce Products
he: מוצרי Woocommerce
mk_mk: WooCommerce производи
pt_br: Produtos Woocommerce

source: Check the box if you want to use a global sidebar on the main shop page and all single product pages. This option overrides the woocommerce options.
he: סמן את התיבה אם ברצונך להשתמש בסרגל צד גלובלי על העמוד הראשי בחנות ואת כל הדפים במוצר אחד. אפשרות זו מבטלת את אפשרויות ה-woocommerce.
mk_mk: Избери за прикажување генерален сајдбар за страната на главен шоп и сите индивидуални страни за производи. Ова ги менува woocommerce поставките.
pt_br: Marque a caixa se você quiser usar a barra lateral global na página de compras principal e todas as páginas de um único produto. Essa opção substitui as opções do woocommerce.

source: Select sidebar 1 that will display on all single product pages.
he: בחר סרגל צד גלובלי 1 שיציג בכל הדפים.
mk_mk: Избери сајдбар 1 кој ќе биде прикажуван на сите страни за производи.
pt_br: Selecione a barra lateral 1 que será exibida em todas as páginas de um único produto.

source: Select sidebar 2 that will display on all single product pages. Sidebar 2 can only be used if sidebar 1 is selected
he: בחר סרגל צד גלובלי 2 שיציג בכל הדפים. ניתן לבחור רק אם סרגל צד 1 כבר נבחר קודם.
mk_mk: Избери сајдбар 2 кој ќе се прикажува на сите индивидуални постови за производи. Сајдбар 2 може да се користи само ако слајдбар 1 е избран.
pt_br: Selecione a barra lateral 2 que será exibida em todas as páginas de um único produto. A barra lateral 2 só pode ser usada se a barra lateral 1 estiver selecionada.

source: Global Woocommerce Sidebar Position
he: מיקום סרגל הצד Woocommerce גלובלי
mk_mk: Позиција на Woocommerce на Генерален сајдбар
pt_br: Posição da Barra Lateral Global do Woocommerce

source: Select the sidebar 1 position for woocommerce. If sidebar 2 is selected, it will display on the opposite side.
he: בחר את מיקום סרגל הצד 1 עבור woocommerce. אם סרגל הצד 2 נבחר, הוא יוצג בצד הנגדי.
mk_mk: Избери позиција за сајдбар 1 за Woocommerce. Ако Сајдбар 2 е избран, ќе биде прикажан на спротивната страна.
pt_br: Selecione a posição da barra lateral 1 para o woocommerce. Se a barra lateral 2 estiver selecionada, ela será exibida no lado oposto.

source: WooCommerce Archive/Category Pages
he: דפי ארכיון/קטגוריה WooCommerce
mk_mk: Woocommerce страни со архива/категории
pt_br: Páginas Arquivo/Categoria do Woocommerce

source: Woocommerce Archive/Category Sidebar 1
he: דפי ארכיון/קטגוריה WooCommerce סרגל צד 1
mk_mk: Woocommerce архива/категорија Сајдбар 1
pt_br: Barra Lateral 1 da Página Arquivo/Categoria do Woocommerce

source: Woocommerce Archive/Category Sidebar 2
he: דפי ארכיון/קטגוריה WooCommerce סרגל צד 2
mk_mk: Woocommerce архива/категорија Сајдбар 2
pt_br: Barra Lateral 2 da Página Arquivo/Categoria do Woocommerce

source: Check the box if you want to use global sidebars on all forum pages. Forums index page, profile page and search page does not need this option checked to display the sidebars selected below.
he: סמן אם ברצונך להשתמש בסרגל צד גלובלי על כל דפי הפורום. פורומים ואינדקסים בדף הפרופיל, עמודים, ועמוד החיפוש אינם צריכים אפשרות זו בכדי להציג את סרגלי הצד שנבחרו כאן.
mk_mk: Избери за да користиш генерален сајдбар за сите страни на форум. Ако сакате да се прикажат сајдбаровите избрани подолу не треба да се избере оваа поставка кога се работи за главната страна на форумот, профилната страна и страната за пребарување.
pt_br: Marque a caixa se você quiser usar barras laterais globais em todas as páginas do fórum. A página de índice, de perfil e de pesquisa dos fóruns não precisam dessa opção marcada para exibir as barras laterais selecionadas abaixo.

source: Select sidebar 1 that will display on forum and BuddyPress pages globally.
mk_mk: Избери сајдбар 1 за прикажување на форумот и BuddyPress страните.

source: Select sidebar 2 that will display on forum and BuddyPress pages globally. Sidebar 2 can only be used if sidebar 1 is selected.
mk_mk: Избери сајдбар 2 за прикажување на форумот и BuddyPress страните. Сајдбарот 2 може да се користи ако сајдбар 1 е активиран.

source: Global bbPress/BuddyPress Sidebar Position
mk_mk: Позицијата на сајдбарот на генералната bbPress/BuddyPress

source: Select the sidebar 1 position for bbPress/BuddyPress pages. If sidebar 2 is selected, it will display on the opposite side.
mk_mk: Избери позиција за сајдбар 1 за страните на bbPress/BuddyPress. Ако сајдбарот 2 е избран, ќе биде прикажан на спротивната страна.

source: Search Page
he: עמוד חיפוש
mk_mk: Страна за пребарување
pt_br: Página de Pesquisa

source: Search Page Sidebar 1
he: חפש בדף סרגל הצד 1
mk_mk: Слајдбар 1 Страна за пребарување
pt_br: Barra Lateral 1 da Página de Pesquisa

source: Select sidebar 1 that will display on the search results page.
he: בחר סרגל צד 1 שיציג בכל דפי תוצאות החיפוש.
mk_mk: Избери сајдбар 1 кој ќе се прикажува на страната за резултати од пребарувањето.
pt_br: Selecione a barra lateral 1 que será exibida na página de resultados de pesquisa.

source: Search Page Sidebar 2
he: חפש בדף סרגל הצד 2
mk_mk: Слајдбар 2 Страна за пребарување
pt_br: Barra Lateral 2 da Página de Pesquisa

source: Select sidebar 2 that will display on the search results page. Sidebar 2 can only be used if sidebar 1 is selected.
he: בחר סרגל צד 2 שיציג בכל דפי תוצאות החיפוש. ניתן לבחור רק אם סרגל צד 1 כבר נבחר קודם.
mk_mk: Избери сајдбар 2 кој ќе се прикажува на страните за резулати од пребарувањето. Сајдбар 2 може да се користи само ако е активиран сајдбар 1.
pt_br: Selecione a barra lateral 2 que será exibida na página de resultados de pesquisa. A barra lateral 2 só pode ser usada se a barra lateral 1 estiver selecionada.

source: Search Sidebar Position
he: מיקום סרגל צד
mk_mk: Позиција на Пребарувачот во сајдбарот
pt_br: Posição da Barra Lateral na Página de Pesquisa

source: Select the sidebar 1 position for the search pages. If sidebar 2 is selected, it will display on the opposite side.
he: בחר את מיקום הסרגל הצד 1 עבור עמודי החיפוש. אם סרגל הצד 2 נבחר, הוא יופיע בצד הנגדי.
mk_mk: Избери позиција за сајдбар 1 за страните за пребарување. Ако сајдарот 2 е избран, ќе биде прикажан на спротивната страна.
pt_br: Selecione a posição da barra lateral 1 para as páginas de pesquisa. Se a barra lateral 2 estiver selecionada, ela será exibida no lado oposto.

source: Background
he: רקע
mk_mk: Позадина
pt_br: Fundo

source: Boxed Mode Only
he: מצב מסגרת בלבד
mk_mk: Бокс поставка
pt_br: Somente Modo Caixa

source: Background options below only work in boxed mode
he: אפשרויות רקע כאן פועלות רק במצב מסגרת
mk_mk: Поставките за позадина подолу функционираат само во бокс поставка
pt_br: As opções de fundo abaixo só funcionam em modo caixa

source: Background Image For Outer Areas In Boxed Mode
he: תמונת הרקע עבור אזורים חיצונים במצב מסגרת
mk_mk: Позадинската слика за надворешните површини во бокс поставка
pt_br: Imagem de Fundo para Áreas Externas em Modo Caixa

source: Select an image or insert an image url to use for the backgroud.
he: בחר תמונה או הוסף כתובת אתר של תמונה לשימוש בתור רקע.
mk_mk: Избери слика или внеси слика од URL за позадината
pt_br: Selecione uma imagem ou insira o URL de uma imagem para usar como fundo.

source: Check this box to have the background image display at 100% in width and height and scale according to the browser size.
he: סמן תיבה זו כדי לקבוע את רקע כותרת התמונה בתצוגה ל-100% רוחב וגובה ולשנות את קנה המידה לפי גודל הדפדפן.
mk_mk: Избери за позадинската слика да биде прикажана 100% во широчина и висина и сразмерно на дадената големина на пребарувач.
pt_br: Marque essa caixa para exibir a imagem de fundo como 100% em largura e altura e escala de acordo com o tamanho do navegador.

source: Background Color For Outer Areas In Boxed Mode
he: צבע רקע עבור אזורים חיצונים במצב מסגרת
mk_mk: Боја на позадината на надворешните површини во бокс поставка
pt_br: Cor de Fundo para Áreas Externas em Modo Caixa

source: Select a background color.
he: בחר צבע רקע.
mk_mk: Изберете боја на позадината.
pt_br: Selecione uma cor de fundo.

source: Background Pattern
he: בחר דוגמת רקע
mk_mk: Позадински шаблон
pt_br: Padrão de Fundo

source: Check the box to display a pattern in the background. If checked, select the pattern from below.
he: סמן את התיבה כדי להציג תבנית ברקע. אם סומן, בחר את התבנית מלמטה.
mk_mk: Избери да биде прикажан шаблонот во позадината. Изберете шаблон во поставките подолу.
pt_br: Marque para exibir um padrão no fundo. Se for marcado, selecione a forma de padrão abaixo.

source: Select a Background Pattern
he: בחרו דוגמת רקע
mk_mk: Избери позадински шаблон
pt_br: Selecionar um Padrão de Fundo

source: Both Modes
he: שני המצבים
mk_mk: Обата режими
pt_br: Ambos os Modos

source: Background Options Below Work For Boxed & Wide Mode
he: אפשרויות רקע לעבודה במצב מסגרת & ומצב רחב
mk_mk: Поставките за позадина подолу функционираат во бокс или широка поставка
pt_br: Opções do Fundo Abaixo do Trabalho para Modo em Caixa e Panorâmico

source: Background Image For Main Content Area
he: תמונת הרקע עבור אזור התוכן הראשי
mk_mk: Позадинска слика за делот на главната содржина
pt_br: Imagem de Fundo para a Área de Conteúdo Principal

source: Select an image or insert an image url to use for the main content area backgroud.
he: בחר תמונה או הוסף כתובת אתר של תמונה לשימוש עבור רקע אזור ווידג'ט.
mk_mk: Избери слика или додади слика од URL за позадината на делот за главна содржина.
pt_br: Selecione uma imagem ou insira o URL de uma imagem para usar como fundo da área de conteúdo principal.

source: Typography
he: טיפוגרפיה
mk_mk: Типографија
pt_br: Tipografia

source: Custom Nav / Headings Font
he: ניווט מותאם אישית / גופן לכותרות
mk_mk: Сопствена навигација/Фонт за поднаслов
pt_br: Personalizar Fonte dos Cabeçalhos/Navegação

source: Custom Font For Menus And Headings
he: גופן מותאם אישית עבור תפריטים וכותרות
mk_mk: Фонт по избор за мени или наслови
pt_br: Personalizar Fonte para Menus e Cabeçalhos

source: This will override the google / standard font options. All 4 files are required.
he: אפשרות זו תעקוף את אפשרויות גוגל/גופן. נדרשים כל 4 הקבצים.
mk_mk: Ова ги менува гугл/стандардните фонт поставки. Сите 4 датотеки се задолжителни.
pt_br: Isso vai substituir as opções de fonte padrão/do Google. Todos os 4 arquivos são necessários.

source: Custom Font .woff
he: גופן מותאם אישית Woff
mk_mk: =Фонт по избор .woff
pt_br: Personalizar Fonte .woff

source: Upload the .woff font file.
he: העלאת קובץ גופן woff.
mk_mk: Прикачи го фонт фајлот .woff
pt_br: Envie o arquivo de fonte .woff.

source: Custom Font .ttf
he: גופן מותאם אישית ttf
mk_mk: Фонт по избор .ttf
pt_br: Personalizar Fonte .ttf

source: Upload the .ttf font file.
he: העלאת קובץ גופן ttf.
mk_mk: Прикачи го фонт фајлот .ttf
pt_br: Envie o arquivo de fonte .ttf.

source: Custom Font .svg
he: גופן מותאם אישית svg
mk_mk: Фонт по избор .svg
pt_br: Personalizar Fonte .svg

source: Upload the .svg font file.
he: העלאת קובץ גופן svg.
mk_mk: Прикачи го фонт фајлот .svg
pt_br: Envie o arquivo de fonte .svg.

source: Custom Font .eot
he: גופן מותאם אישית eot
mk_mk: Фонт по избор .eot
pt_br: Personalizar Font .eot
