Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Our knowledgebase contains additional content that is not inside of our documentation. This information is more specific and unique to various versions or aspects of Avada.
mk_mk: Нашата база на знаење содржи дополнителни содржини што не се внатре во нашата документација. Овие информации се поспецифични и уникални за различните верзии на аспекти на Авада.

source: Video Tutorials
mk_mk: Видео туторијали

source: Nothing is better than watching a video to learn. We have a growing library of high-definititon, narrated video tutorials to help teach you the different aspects of using Avada.
mk_mk: Ништо не е подобро од учење преку гледање на видео. Имаме растечка библиотека на видеа со висока резолуција, видео туторијали со нарација кои ќе Ви помогнат да научите различни аспекти за користење на Авада.

source: Watch Videos
mk_mk: Гледај видеа

source: Community Forum
mk_mk: Форум на заедницата

source: We also have a community forum for user to user interactions. Ask another Avada user! Please note that ThemeFusion does not provide product support here.
mk_mk: Исто така имаме форум на заедницата за корисници за интеракција. Прашајте друг Авада корисник! Мoлиме забележете дека ThemeFusion не нуди поддршка за производот од тука.

source: Get System Report
mk_mk: Превземи извештај за системот

source: Click the button to produce a report, then copy and paste into your support ticket.
mk_mk: Кликни го копчето за да создадеш извештај, потоа копирај и внеси во овој тикет за поддршка.

source: Copied!
mk_mk: Копирано!

source: Copy for Support
mk_mk: Копирај за поддршка

source: WordPress Environment
mk_mk: Вордпрес средина

source: Home URL:
he: כתובת תמונה
mk_mk: URL почетна
pt_br: URL da Imagem

source: The URL of your site's homepage.
mk_mk: URL на Вашата почетна страна на сајтот

source: Site URL:
mk_mk: URL на сајтот

source: The root URL of your site.
mk_mk: Рут URL на Вашиот сајт

source: WP Version:
mk_mk: WP верзија

source: The version of WordPress installed on your site.
mk_mk: Верзијата на Вордпрес инсталирана на Вашиот сајт.

source: WP Multisite:
mk_mk: WP мултисајт

source: Whether or not you have WordPress Multisite enabled.
mk_mk: Сеедно дали имате или немате активирано Вордпрес мултисајт.

source: WP Memory Limit:
mk_mk: WP лимит на меморија

source: The maximum amount of memory (RAM) that your site can use at one time.
mk_mk: Максимум

source: WP Debug Mode:
mk_mk: WP DEBUG режим

source: Displays whether or not WordPress is in Debug Mode.
mk_mk: Прикажува дали Вордпрес е во Debug режим или не.

source: Language:
mk_mk: Јазик

source: The current language used by WordPress. Default = English
mk_mk: Постојниот јазик користен од Вордпрес. Стандарден јазик = англиски

source: Server Environment
mk_mk: Сервер средина

source: Server Info:
he: מידע כותרת
mk_mk: Сервер инфо
pt_br: Informações de Cabeçalho

source: Information about the web server that is currently hosting your site.
mk_mk: Информации за веб серверот кој моментално го хостира твојот сајт.

source: PHP Version:
mk_mk: PHP верзија

source: The version of PHP installed on your hosting server.
mk_mk: Верзијата на PHP инсталирана на твојот хостиран сервер.

source: PHP Post Max Size:
mk_mk: PHP максимум големина на пост

source: The largest file size that can be contained in one post.
mk_mk: Најголемата датотека која може да се содржи во еден пост.

source: PHP Time Limit:
mk_mk: PHP временски лимит

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
mk_mk: Вредноста на време (во секунди) што Вашиот сајт може да ги користи на единечна операција пред тамј аутот (за да се избегнат локаути на серверите)

source: %s - We recommend setting max execution time to at least 180. <br /> To import classic demo content, <strong>300</strong> seconds of max execution time is required.<br />See: <a href="%s" target="_blank">Increasing max execution to PHP</a>
mk_mk: %s - Препорачуваме сетирање на максимално време за егзекуција на најмалку 180. Види: <a href="%s" target="_blank">Зголемен максимум на егзекуција кон PHP</a>

source: PHP Max Input Vars:
mk_mk: PHP максимум Input Vars

source: The maximum number of variables your server can use for a single function to avoid overloads.
mk_mk: Максималниот број на варијабили кој Вашиот сервер може да ги користи за единечна функција за избегнување на оптеретеност.

source: SUHOSIN Installed:
he: לא מותקן
mk_mk: SUHOSIN е инсталиран
pt_br: Não Instalado

source: Suhosin is an advanced protection system for PHP installations. It was designed to protect your servers on the one hand against a number of well known problems in PHP applications and on the other hand against potential unknown vulnerabilities within these applications or the PHP core itself. If enabled on your server, Suhosin may need to be configured to increase its data submission limits.
mk_mk: Suhosin е напреден безбедносен систем за PHP инсталации. Направен е за да ги штити Вашите сервери против бројни познати проблеми на PHP апликациите и против непознати ранливости на овие апликации или нивниот PHP код. Доколку е активиран на Вашиот сервер, Suhosin можеби ќе треба да биде сетиран за зголемување на лимитите за поднесувани податоци.

source: Suhosin Post Max Vars:
he: הצג מידע מטא.
mk_mk: Прикажи мета постови
pt_br: Mostrar as Postagens Meta

source: ZipArchive:
he: ארכיון יומי:
mk_mk: Дневна архива:
pt_br: Arquivos Diários:

source: MySQL Version:
mk_mk: MySQL верзија

source: The version of MySQL installed on your hosting server.
mk_mk: Верзијата на MySQL инсталирана на твојот хостиран сервер.

source: Max Upload Size:
mk_mk: Максимум големина на прикачување

source: The largest file size that can be uploaded to your WordPress installation.
mk_mk: Најголемата датотека може да биде прикачена на Вашата Вордпрес инсталација.

source: DOMDocument:
mk_mk: Документација

source: WP Remote Post:
he: פוסטים קשורים
mk_mk: Поврзани постови
pt_br: Postagens Relacionadas

source: Active Plugins
mk_mk: Активни плагини

source: Visit plugin homepage
mk_mk: Одете кон страната на плагините

# by author
source: by %s
mk_mk: од %s
pt_br: Editar %s

source: Thanks for registering your purchase. You will now receive the automatic updates.
mk_mk: Благодариме за регистрацијата на производот. Сега ќе добивате автоматски надградби.

source: Please provide all the three details for registering your copy of Avada.
mk_mk: Молим внесете ги сите три податоци за регистрација на Авада примерокот.

source: Something went wrong. Please verify your details and try again.
mk_mk: Нешто појде наопаку. Молиме првоверете ги внесените податоци и пробајте повторно.

source: Your Purchase Must Be Registered To Receive Theme Support & Auto Updates
mk_mk: Вашиот производ мора да биде регистриран за да добивате поддршка и автоматски надградби

source: Step 1 - Signup for Support
mk_mk: Чекор 1 - Регистрирајте се за поддршка

source: Click here
mk_mk: Кликнете овде

source: to signup at our support center.
mk_mk: да се регистрирате на нашиот центар за поддршка.

source: &nbsp;View a tutorial&nbsp;
mk_mk: &nbsp;Видете туторијал&nbsp;

source: here.
mk_mk: овде.

source: &nbsp;This gives you access to our documentation, knowledgebase, video tutorials and ticket system.
mk_mk: &nbsp;Ова ви дава пристап до нашата документација, база на информации, видео туторијали и тикет-системот.

source: Step 2 - Generate an API Key
mk_mk: Чекор 2 - Генерирајте АПИ клуч

source: Once you registered at our support center, you need to generate a product API key under the "Licenses" section of your Themeforest account. View a tutorial&nbsp;
mk_mk: Откога ќе се регистрирате во нашиот центар за поддршка, треба да генерирате АПИ производен клуч во делот "Licences" на сметката на ThemeForest. Видете туторијал&nbsp;

source: here
mk_mk: овде

source: Step 3 - Purchase Validation
mk_mk: Чекор 3 - Потврдување на производот

source: Enter your ThemeForest username, purchase code and generated API key into the fields below. This will give you access to automatic theme updates.
mk_mk: Внесете го Вашето корисничко име на ThemeForest, кодот од набавката на производот и генерираниот АПИ клуч во полињата подолу. Ова ќе Ви даде пристап до автоматски надградби.

source: Start Registration Now!
mk_mk: Започнете ја регистрацијата сега!

source: Registration Complete! Thank you for registering your purchase, you can now receive automatic updates, theme support and future goodies.
mk_mk: Регистрацијата е завршена! Благодариме за регистрирање на производот, сега ќе добивате автоматски надградби, поддршка и идни промени.

source: After Steps 1-2 are complete, enter your credentials below to complete product registration.
mk_mk: Откога ќе завршите со чекорите 1-2, внесете ги бараните информации за завршување на регистрацијата на производот.

source: Themeforest Username
mk_mk: Кoрисничко име за Themefoest

source: Enter Themeforest Purchase Code
mk_mk: Внесете го кодот од набавката на Themeforest

source: Enter API Key
mk_mk: Внеси АПИ клуч

source: Loading...
mk_mk: Вчитување...

source: Search results for: %s
he: תוצאות חיפוש ל: %s
mk_mk: Пребарај резултати за: %s
pt_br: Resultados de pesquisa para: %s

source: Error 404 Page
he: שגיאת עמוד 404
mk_mk: 404 Погрешна страна
pt_br: Página de Erro 404

source: Daily Archives: %s
he: ארכיון יומי: %s
mk_mk: Дневна архива: %s
pt_br: Arquivos Diários: %s

source: Monthly Archives: %s
he: ארכיון חודשי: %s
mk_mk: Месечна архива: %s
pt_br: Arquivos Mensais: %s

source: Yearly Archives: %s
he: ארכיון שנתי: %s
mk_mk: Годишна архива: %s
pt_br: Arquivos Anuais: %s

source: Back to Parent Page
he: חזרה אל עמוד הורה
mk_mk: Назад до изворната страна
pt_br: Voltar para a Página Mãe

source: Pages:
he: דפים
mk_mk: Страни:
pt_br: Páginas:

source: Previous
he: הקודם
mk_mk: Претходно
pt_br: Anterior

source: Next
he: הבא
mk_mk: Наредно
pt_br: Próximo

source: Sliders
he: שקופיות
mk_mk: Слајдери

source: Page
he: דף
mk_mk: Страна
pt_br: Página

source: Post
he: פוסט
mk_mk: Пост
pt_br: Postagem

source: Product
he: מוצר
mk_mk: Производ
pt_br: Produto

source: Title
he: כותרת
mk_mk: Име
pt_br: Título

source: Caption
he: כיתוב
mk_mk: Наслов
pt_br: Legenda

source: Background Type
he: סוג רקע
mk_mk: Тип на позадина
pt_br: Tipo de Fundo

source: Image
he: תמונה
mk_mk: Слика
pt_br: Imagem

source: Self-Hosted Video
he: וידאו מאוחסן על שרת מקומי
mk_mk: Сопствено хостирано видео
pt_br: Vídeo Auto-Hospedado

source: Select an image or video slide. If using an image, please select the image in the "Featured Image" box on the right hand side.
he: בחר שקופיות תמונה או וידאו. אם אתה משתמש בתמונה, בחר את התמונה בתיבת "תמונות מומלצות"" בצד ימין.
mk_mk: Избери слика или видео слајд. Доколку користите слика, молиме изберете слика во боксот „Featured image“ од десната страна.
pt_br: Selecione um slide de imagem ou vídeo. Se estiver usando uma imagem, por favor, selecione a imagem na caixa "Imagem Destacada" do lado direito.

source: Video Options:
he: הגדרות וידאו
mk_mk: Видео поставки:
pt_br: Opções de Vídeo:

source: Youtube Video ID
he: מספר זיהוי לסרטון יוטוב
mk_mk: Идентификациски код на Youtube видео
pt_br: Identificação do Vídeo do Youtube

source: For example the Video ID for http://www.youtube.com/<strong>LOfeCR7KqUs</strong> is <strong>LOfeCR7KqUs</strong>
mk_mk: На пример за Видео со линк http://vimeo.com/<strong>LOfeCR7KqUs</strong> е <strong>LOfeCR7KqUs</strong>

source: Vimeo Video ID
he: מספר זיהוי לסרטון Vimeo
mk_mk: Идентификациски код на Vimeo видео
pt_br: Identificação do Vídeo do Vimeo

source: For example the Video ID for http://vimeo.com/<strong>75230326</strong> is <strong>75230326</strong>
mk_mk: На пример за Видео со линк http://vimeo.com/<strong>75230326</strong> е <strong>75230326</strong>

source: Video WebM Upload
he: להעלות קובץ וידאו בפורמט WEBM
mk_mk: Прикачи WebM видео
pt_br: Envio de Vídeo WebM

source: Video must be in a 16:9 aspect ratio. Add your WebM video file. WebM and MP4 format must be included to render your video with cross browser compatibility. OGV is optional.
he: סרטון חייב להיות ביחסיות 16:9. הוסף קובץ וידאו WebM. פורמט WebM ופורמט MP4 חייבים להיכלל לעיבוד וידאו שלך עם תאימות דפדפנים. OGV הוא אופציונאלי.
mk_mk: Видеото мора да биде во 16:9 графички приказ. Додади WebM видео фајл. MP4 и WebM формати мора да бидат додадени за рендирање на видеото заради компатибилност со пребарувачите. OGV е опционално.
pt_br: O vídeo deve estar em um formato 16:9. Adicione o seu arquivo de vídeo WebM. Os formatos WebM e MP4 devem ser inclusos para executar o seu vídeo com compatibilidade com outros navegadores. OGV é opcional.

source: Video MP4 Upload
he: להעלות קובץ וידאו בפורמט MP4
mk_mk: Прикачи MP4 видео
pt_br: Envio de Vídeo MP4

source: Video must be in a 16:9 aspect ratio. Add your MP4 video file. MP4 and WebM format must be included to render your video with cross browser compatibility. OGV is optional.
he: סרטון חייב להיות ביחסיות 16:9. הוסף קובץ וידאו MP4 שלך.פורמט MP4 ופורמט WebM חייבים להיכלל לעיבוד וידאו שלך עם תאימות דפדפנים. OGV הוא אופציונאלי.
mk_mk: Видеото мора да биде во 16:9 графички приказ. Додади MP4 видео фајл. MP4 и WebM формати мора да бидат додадени за рендирање на видеото заради компатибилност со пребарувачите. OGV е опционално.
pt_br: O vídeo deve estar em um formato 16:9. Adicione o seu arquivo de vídeo MP4. Os formatos MP4 e WebM devem ser inclusos para executar o seu vídeo com compatibilidade com outros navegadores. OGV é opcional.

source: Video OGV Upload
he: להעלות קובץ וידאו בפורמט OGV
mk_mk: Прикачи OGV видео
pt_br: Envio de Vídeo OGV

source: Add your OGV video file. This is optional.
he: הוסף קובץ וידאו בפורמט OGV. אופציונאלי
mk_mk: Додади твоја OGV видео фајл. Ова е опционално.
pt_br: Adicione o seu arquivo de vídeo OGV. Isso é opcional.

source: Video Preview Image
he: תצוגה מקדימה לתמונת הוידאו
mk_mk: Видео привју слика
pt_br: Imagem de Pré-Visualização do Vídeo

source: IMPORTANT: This field must be used for self hosted videos. Self hosted videos do not work correctly on mobile devices. The preview image will be seen in place of your video on older browsers or mobile devices.
he: חשוב: שדה זה חייב להיות בשימוש עבור קטעי וידאו באירוח עצמי. הכוונה שהקבצים יושבים בשרתים שלכם. קטעי וידאו באירוח עצמי לא עובדים בצורה נכונה במכשירים ניידים. התצוגה המקדימה של התמונה תראה במקום של הווידאו שלך על דפדפנים ישנים או מכשירים ניידים.
mk_mk: ВАЖНО: Ова поле мора да биде искористено за сопствени хостирани видеа. Сопствените хостирани видеа не работат коректно на мобилни уреди. Привју слика ќе се гледа на место на видеото на старите пребарувачи на моб. уреди.
pt_br: IMPORTANTE: Este campo deve ser usado para os vídeos auto-hospedados. Os vídeos auto-hospedados não funcionam corretamente em dispositivos móveis. A imagem de pré-visualização será mostrada no lugar do seu vídeo em navegadores antigos e dispositivos móveis.

source: Video Color Overlay
he: צבע כיסוי לסרטון
mk_mk: Боја на оверлеј на видео
pt_br: Cor de Sobreposição do Vídeo

source: Select a color to show over the video as an overlay. Hex color code, <strong>ex: #fff</strong>
he: בחר צבע כדי להראות על הווידאו כשכבת כיסוי. קוד צבע הוא הקסדצימלי <strong>: #fff</strong>דוגמא
mk_mk: Избери боја која ќе биде прикажана врз видеото како оверлеј. Hex code на боја, <strong>на пр: #fff</strong>
pt_br: Selecione a cor para ser mostrada sobre o vídeo como uma sobreposição. Código hexadecimal de cor, <strong>ex: #fff</strong>

source: Mute Video
he: השתק וידאו
mk_mk: Стиши Видео
pt_br: Silenciar Vídeo

source: Yes
he: כן
mk_mk: Да
pt_br: Sim

source: No
he: לא
mk_mk: Не
pt_br: Não

source: Autoplay Video
he: הפעלה אוטומטית לסרטונים
mk_mk: Автоплеј поставка за видео
pt_br: Reproduzir Vídeo Automaticamente

source: Loop Video
he: ניגון חוזר
mk_mk: Луп поставка за видео
pt_br: Reproduzir Vídeo em Loop

source: Hide Video Controls
he: הסתר בקרת וידאו
mk_mk: Сокри видео опции
pt_br: Ocultar Controles de Vídeos

source: If this is set to yes, then autoplay must be enabled for the video to work.
he: אם זה מוגדר "כן", אז חובה לאפשר הפעלה אוטומטית לסרטונים בכדי שיעבוד כראוי.
mk_mk: Доколку оваа поставка е нагодена, тогаш автоплеј поставката мора да биде активирана за видеото да работи.
pt_br: Se isto for selecionado como sim, então a reprodução automática deverá estar habilitada para o vídeo funcionar.

source: Slider Content Settings:
he: אפשרויות תוכן שקופית:
mk_mk: Поставки за содржини на слајдерот
pt_br: Configuração do Conteúdo do Slider:

source: Content Alignment
he: ישור תוכן
mk_mk: Порамнување на содржините
pt_br: Alinhamento do Conteúdo

source: Center
he: מרכז
mk_mk: Центар
pt_br: Centro

source: Select how the heading, caption and buttons will be aligned.
he: בחר כיצד הכיתוב והכפתורים יהיו מיושרים בכותרת.
mk_mk: Избери како насловот, површината и копчето ќе бидат порамнети.
pt_br: Selecione como o cabeçalho, a legenda e os botões irão se alinhar.

source: Heading Area
mk_mk: Површина за насловот

source: Enter the heading for your slide. This field can take HTML markup and Fusion Shortcodes.
mk_mk: Внеси наслов за слајдот. Во ова поле може да додадете HTML ознака или Fusion шорткодови.

source: Heading Font Size
he: גודל פונט כותרת
mk_mk: Големина на фонт за Наслов
pt_br: Tamanho da Fonte do Cabeçalho

source: Enter heading font size without px unit. In pixels, ex: 50 instead of 50px. <strong>Default: 60</strong>
he: הזן גודל גופן כיתוב ללא יחידת פיקסלים. לדוגמא 50, ולא 50px.<strong>Default: 60</strong>
mk_mk: внеси големина на фонт за наслов без "px". Во пиксели, на пр. 50 наместо 50px. <strong>Дифолт: 60</strong>
pt_br: Insira o tamanho da fonte do cabeçalho sem a unidade de px. Em pixels, ex.: 50 em vez de 50px. <strong>Padrão: 60</strong>

source: Heading Color
he: צבע כותרת
mk_mk: Боја на наслов
pt_br: Cor do Cabeçalho

source: Select a color for the heading font. Hex color code, ex: #fff. <strong>Default: #fff</strong>
he: בחר צבע עבור גופני הכותרת. קוד צבע הוא הקסדצימלי. לדוגמא : <#fff. <strong>Default: #fff</strong
mk_mk: Избери боја на фонт на насловот. Hex code на боја, на пр.: #fff. <strong>Дифолт: #fff</strong>
pt_br: Selecione uma cor para a fonte do cabeçalho. Código hexadecimal de cor, ex: #fff. <strong>Padrão: #fff</strong>

source: Heading Background
he: רקע הכותרת
mk_mk: Позадина на наслов
pt_br: Fundo do Cabeçalho

source: Select this option if you would like a semi-transparent background behind your heading.
he: בחר באפשרות זו אם ברצונך רקע שקוף למחצה מאחורי הכותרת שלך.
mk_mk: Избери ја оваа поставка за полу-проѕирна позадина зад твојот наслов.
pt_br: Selecione esta opção se você gostaria de um fundo semitransparente atrás do cabeçalho.

source: Heading Background Color
he: צבע רקע כותרת
mk_mk: Боја на позадина на наслов
pt_br: Cor de Fundo do Cabeçalho

source: Select a color for the heading background. Hex color code, ex: #000. <strong>Default: #000</strong>
he: בחר צבע עבור רקע הכותרת. קוד צבע הוא הקסדצימלי, לדוגמא: #000. <strong>Default: #000</strong>
mk_mk: Избери боја за позадина на наслов. Hex code на боја, на пр. #000. <strong> Дифолт: #000</strong>
pt_br: Selecione uma cor para o fundo do cabeçalho. Código hexadecimal de cor, ex: #000. <strong>Padrão: #000</strong>

source: Caption Area
mk_mk: Површина за насловот

source: Enter the caption for your slide. This field can take HTML markup and Fusion Shortcodes.
mk_mk: Внеси наслов за слајдот. Во ова поле може да додадете HTML ознака или Fusion шорткодови.

source: Enter caption font size without px unit. In pixels, ex: 24 instead of 24px. <strong>Default: 24</strong>
he: הזן גודל גופן כיתוב ללא יחידת פיקסלים. לדוגמא 24, ולא 24px. <strong>Default: 24</strong>
mk_mk: Внеси големина на фонт на насловот без "px.". Во пиксели, на пр. 24 наместо 24px. <strong>Дифолт: 24</strong>
pt_br: Insira o tamanho da fonte da legenda sem a unidade de px. Em pixels, ex.: 24 em vez de 24px. <strong>Padrão: 24</strong>

source: Select a color for the caption font. Hex color code, ex: #fff. <strong>Default: #fff</strong>
he: בחר צבע בחר גופן הכיתוב. קוד הצבע הוא הקסדצימלי.לדוגמא <fff. <strong>Default: #fff</strong#
mk_mk: Избери боја на фонт на насловот. Hex code на боја, на пр.: #fff. <strong>Дифолт: #fff</strong>
pt_br: Selecione uma cor para a fonte da legenda. Código hexadecimal de cor, ex: #fff. <strong>Padrão: #fff</strong>

source: Caption Background
he: רקע הכתובית
mk_mk: Наслов на позадината
pt_br: Fundo da Legenda

source: Select this option if you would like a semi-transparent background behind your caption.
he: בחרו באפשרות זו אם תרצו רקע שקוף למחצה עבור הכתובית.
mk_mk: Избери ја оваа поставка за полу-проѕирна позадина зад твојот наслов.
pt_br: Selecione esta opção se você gostaria de um fundo semitransparente atrás da legenda.

source: Caption Background Color
he: צבע רקע הכתובית
mk_mk: Боја на наслов на позадината
pt_br: Cor de Fundo da Legenda

source: Select a color for the caption background. Hex color code, ex: #000. <strong>Default: #000</strong>
mk_mk: Избери боја за наслов на позадина. Hex code на боја, на пр. #000. <strong> Дифолт: #000</strong>

source: Slide Link Settings:
he: אפשרויות שקופית קישור:
mk_mk: Поставки за линк на слајд:
pt_br: Configurações do Link do Slide:

source: Slide Link Type
he: סוג קישור שקופית
mk_mk: Тип на линк на слајд
pt_br: Tipo de Link do Slide

source: Button
he: כפתור
mk_mk: Копче
pt_br: Botão

source: Full Slide
he: שקופית מלאה
mk_mk: Целосен слајд
pt_br: Slide Completo

source: Select how the slide will link.
he: בחר איך השקופית תקשר
mk_mk: Избери како ќе линкува слајдот.
pt_br: Selecione como o slide será linkado.

source: Slide Link
he: קישור שקופית פתיחה
mk_mk: Слајд линк
pt_br: Link do Slide

source: Please enter your URL that will be used to link the full slide.
he: נא הזן כתובת URL שתהיה בשימוש לקישור שקופית מלאה
mk_mk: Молиме внесете ја Вашата URL која ќе биде користена како линк за потполен слајд.
pt_br: Por favor, digite sua URL que será usada para o slide completo.

source: Open Slide Link In New Window
he: פתח קישור שקופית הפתיחה בחלון חדש
mk_mk: Отвори слајд во ново прозорче
pt_br: Abrir o link do slide em uma nova janela

source: Button #1
he: כפתור #1
mk_mk: Копче #1
pt_br: Botão #1

source: Click here to view button option descriptions.
he: לחצו כאן לצפייה בתיאור אפשרויות הכפתור
mk_mk: Кликни за да видиш опис на поставките за копчето.
pt_br: Clique aqui para visualizar a descrição das opções do botão.

source: Adjust the button shortcode parameters for the first button.
he: התאמת מאפייני הקוד המקוצר עבור הכפתור הראשון
mk_mk: Прилагоди параметри за шорткод на копче за првото копче.
pt_br: Ajuste os parâmetros do botão shortcode para o primeiro botão.

source: Button #2
he: כפתור #2
mk_mk: Копче #2
pt_br: Botão #2

source: Adjust the button shortcode parameters for the second button.
he: התאמת מאפייני הקוד המקוצר עבור הכפתור השני
mk_mk: Прилагоди параметри за шорткод на копче за второто копче.
pt_br: Ajuste os parâmetros do botão shortcode para o segundo botão.

source: Default
he: ברירת מחדל
mk_mk: Дифолт
pt_br: Padrão

source: Following options only work in boxed mode:
he: האפשרויות הבאות לעבודה רק במצב מסגרת:
mk_mk: Следните поставки функционираат во бокс поставка:
pt_br: As seguintes opções apenas funcionam em modo caixa:

source: Background Image for Outer Area
he: תמונת הרקע לאזור החיצוני
mk_mk: Позадинска слика за надворешните површини
pt_br: Imagem de Fundo para a Área Exterior

source: Select an image to use for the outer background.
he: בחר תמונה לשימוש הרקע החיצוני.
mk_mk: Избери слика за надворешните површини
pt_br: Seleciona uma imagem para usar no fundo exterior.

source: Background Color
mk_mk: Боја на позадината

source: Controls the background color for the outer background. Hex code, ex: #000
mk_mk: Регулира боја на позадина за делот на позадината на надворешните површини. Hex code, на пр. #000
