Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Controls the border size of flip boxes.
he: קובע את גודל הגבול של תיבות הפוכות.
mk_mk: Регулира големина на ивица за флипбокс.
pt_br: Controla o tamanho da borda das caixas flip.

source: Flip Box Border Color
he: צבע של תיבה הפוכה
mk_mk: Боја на ивицата на флипбокс
pt_br: Cor da Borda da Caixa Flip

source: Controls the border color of flip boxes.
he: קובע את צבע הגבול של תיבות הפוכות.
mk_mk: Регулира боја на ивица за флипбокс.
pt_br: Controla a cor da borda das caixas flip.

source: Flip Box Border Radius
he: רדיוס של תיבות הפוכות.
mk_mk: Радиус на ивица на флипбокс
pt_br: Rádio da Borda da Caixa Flip

source: Controls the border radius (roundness) of flip boxes.
he: שולט ברדיוס (מעוגלות) של תיבות הפוכות
mk_mk: Регулира радиус на ивица (заоблување) на флипбокс.
pt_br: Controla o rádio da borda (arredondamento) das caixas flip.

source: Full Width Shortcode
he: קוד מקוצר לרוחב מלא
mk_mk: Шорткод за Полна широчина
pt_br: Shortcode da Largura Completa

source: Full Width Background Color
he: צבע הרקע ברוחב מלא
mk_mk: Боја на позадина за Полна широчина
pt_br: Cor de Fundo da Largura Completa

source: Controls the background color of the full width section.
he: קובע את צבע הרקע של החלק ברוחב מלא.
mk_mk: Регулира боја на позадина за делот на полна широчина.
pt_br: Controla a cor do fundo da seção de largura completa.

source: Full Width Border Size
he: גודל הגבול ברוחב מלא
mk_mk: Големина на ивица за полна широчина
pt_br: Tamanho da Borda da Largura Completa

source: Controls the border size of the full width section.
he: קובע את גודל הגבול של החלק ברוחב מלא.
mk_mk: Регулира големина на ивица за делот на полна широчина.
pt_br: Controla o tamanho da borda da seção de largura completa.

source: Full Width Border Color
he: צבע גבול ברוחב מלא
mk_mk: Боја на ивица за полна широчина
pt_br: Cor da Borda da Largura Completa

source: Controls the border color of the full width section.
he: קובע את צבע הגבול של החלק ברוחב מלא.
mk_mk: Регулира боја на ивица за делот на полна широчина.
pt_br: Controla a cor da borda da seção de largura completa.

source: Icon Shortcode
he: קוד מקוצר לסמל
mk_mk: Шорткод за икона
pt_br: Shortcode do Ícone

source: Icon Circle Background Color
he: צבע רקע סמל עיגול
mk_mk: Боја на позадина за круг на икона
pt_br: Cor do Fundo do Ícone Circular

source: Controls the color of the circle when used with icons.
he: קובע צבע של העיגול כאשר נעשה שימוש בסמלים.
mk_mk: Регулира боја на круг кога тие се користат.
pt_br: Controla a cor do círculo quando usado com ícones.

source: Icon Circle Border Color
he: צבע גבול סמל עיגול
mk_mk: Боја на ивица на круг на икона
pt_br: Cor da Borda do Ícone Circular

source: Controls the color of the circle border when used with icons.
he: קובע את צבע גבול עיגול כאשר נעשה שימוש בסמלים.
mk_mk: Регулира боја на ивица на круг кога тие се користени.
pt_br: Controla a cor da borda circular quando usado com ícones.

source: Icon Color
he: צבע סמל
mk_mk: Боја на икона
pt_br: Cor do Ícone

source: Controls the color of the icons.
he: שולט צבע הסמלים.
mk_mk: Регулира боја на икона
pt_br: Controla a cor dos ícones.

source: Image Frame Shortcode
he: קוד מקוצר מסגרת תמונה
mk_mk: Шорткод за рамка на слика
pt_br: Shotcode da Moldura da Imagem

source: Image Frame Border Color
he: צבע הגבול של מסגרת התמונה
mk_mk: Боја за ивица на рамка на слика
pt_br: Cor da Borda da Moldura da Imagem

source: Controls the border color of the image frame.
he: קובע את צבע הגבול של מסגרת התמונה.
mk_mk: Регулира боја на ивица за рамка на слика
pt_br: Controla a cor da borda da moldura da imagem.

source: Image Frame Border Size
he: גודל גבול מסגרת תמונה
mk_mk: Големина на ивица за рамка на слика
pt_br: Tamanho da Borda da Moldura da Imagem

source: Controls the border size of the image. In pixels, ex: 4px.
mk_mk: Регулира големина на ивица за слика. Во пиксели, на пр. 4px.

source: Image Frame Border Radius
he: רדיוס הגבול מסגרת תמונה
mk_mk: Радиус на ивица за рамка на слика
pt_br: Rádio da Borda da Moldura da Imagem

source: Controls the border radius of the image. In pixels, ex: 4px.
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира радиус на ивица на слика. Во пиксели, на пр. 4px.
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Image Frame Style Color
he: צבע סגנון מסגרת תמונה
mk_mk: Боја на стил на рамка на слика
pt_br: Cor do Estilo da Moldura da Imagem

source: Controls the style color of the image frame. Only works for glow and dropshadow style.
he: שולט סגנון צבע מסגרת התמונה. פועל רק עבור זוהר וסגנון הצללה.
mk_mk: Регулира стил боја на слика на рамка. Функционира само за глоу и дропшадоу стил.
pt_br: Controla a cor do estilo da moldura da imagem. Só funciona para o estilo Brilho e Sombra Projetada.

source: Modal Shortcode
he: קוד מקוצר מודאלי
mk_mk: Модал шорткод
pt_br: Shortcode do Modal

source: Modal Background Color
he: צבע הרקע מודאלי
mk_mk: Боја на позадина на модал
pt_br: Cor do Fundo do Modal

source: Controls the background color of the modal popup box
he: קובע את צבע הרקע של תיבת מוקפץ מודאלי
mk_mk: Регулира боја на позадина за модал попап бокс
pt_br: Controla a cor do fundo da caixa pop-up do modal

source: Modal Border Color
he: צבע גבול מודאלי
mk_mk: Боја на ивица на модал
pt_br: Cor da Borda do Modal

source: Controls the border color of the modal popup box
he: קובע את צבע הגבול של תיבת הקופץ מודאלי.
mk_mk: Регулира боја на ивица на модал попап бокс
pt_br: Controla a cor da borda da caixa pop-up do modal

source: Person Shortcode
he: קוד מקוצר לאדם
mk_mk: Персона шорткод
pt_br: Shortcode da Pessoa

source: Person Border Color
he: צבע גבול אדם
mk_mk: Боја на ивица на персона
pt_br: Cor da Borda da Pessoa

source: Controls the border color of the of the image.
he: קובע את צבע הגבול של התמונה.
mk_mk: Регулира боја на ивица за слика на персона.
pt_br: Controla a cor da borda da imagem.

source: Person Border Size
he: גודל הגבול אדם
mk_mk: Големина на ивица на персона
pt_br: Tamanho da Borda da Pessoa

source: Person Border Radius
he: רדיוס הגבול אדם
mk_mk: Радиус на ивица на персона
pt_br: Rádio da Borda da Pessoa

source: Person Style Color
he: סגנון צבע אדם
mk_mk: Стил боја за персона
pt_br: Cor do Estilo da Pessoa

source: For all style types except border. Controls the style color.
he: לכל סוגי סגנון למעט הגבול. קובע את סגנון הצבע.
mk_mk: За сите стилови освен ивица. Регулира стил боја.
pt_br: Para todos os tipos de estilo, exceto borda. Controla a cor do estilo.

source: Popover Shortcode
he: קוד מקוצר הקופץ
mk_mk: Поповер шорткод
pt_br: Shortcode do Popover

source: Popover Heading Background Color
he: צבע הרקע של כותרת הקופץ
mk_mk: Боја на наслов на позадина на поповер
pt_br: Cor do Fundo do Cabeçalho do Popover

source: Controls the background color of popover heading area.
he: שולט בצבע הרקע של אזור כותרת הקופץ.
mk_mk: Регулира боја на позадина на делот на наслов на поповерот.
pt_br: Controla a cor de fundo da área de cabeçalho do popover.

source: Popover Content Background Color
he: צבע הרקע תוכן הקופץ
mk_mk: Боја на позадина на поповер содржината
pt_br: Cor do Fundo do Conteúdo do Popover

source: Controls the background color of popover content area.
he: שולט בצבע הרקע של אזור תוכן הקופץ.
mk_mk: Регулира боја на позадина на делот на поповер содржината.
pt_br: Controla a cor do fundo da área de conteúdo do popover.

source: Popover Border Color
he: צבע גבול הקופץ
mk_mk: Боја на ивица на поповер
pt_br: Cor da Borda do Popover

source: Controls the border color of popover box.
he: קובע את צבע הגבול של תיבת הקופץ.
mk_mk: Регулира боја на ивица на бокс на поповер.
pt_br: Controla a cor da borda da caixa do popover.

source: Popover Text Color
he: צבע הטקסט הקופץ
mk_mk: Боја на текст на поповер
pt_br: Cor do Texto do Popover

source: Controls the text color inside the popover box.
he: קובע את צבע הטקסט בתוך תיבת הקופץ.
mk_mk: Регулира боја на текст во поповер боксот.
pt_br: Controla a cor do texto dentro da caixa do popover.

source: Popover Position
he: מיקום הקופץ
mk_mk: Поповер позиција
pt_br: Posição do Popover

source: Controls the position of the popover in reference to the triggering text.
he: קובע את המיקום של הקופץ בהתייחסות לטקסט המפעיל.
mk_mk: Регулира позиција на поповер во појавување на појавувачкиот текст.
pt_br: Controla a posição do popover em referência ao texto de ativação.

source: Pricing Table Shortcode
he: קוד מקוצר טבלת תמחור
mk_mk: Шорткод за табела на цени
pt_br: Shortcode da Tabela de Preços

source: Pricing Box Style 1 Heading Color
he: סגנון תיבת תמחור 1 כותרת צבע
mk_mk: Боја на наслов на Ценовен бокс 1
pt_br: Cor do Cabeçalho do Estilo 2 da Caixa de Preços

source: Controls the heading color of full boxed (style 1) pricing tables.
mk_mk: Регулира боја на наслов на полн бокс (стил 1) табела на цени.

source: Pricing Box Style 2 Heading Color
he: סגנון תיבת תמחור 2 כותרת צבע
mk_mk: Боја на наслов на Ценовен бокс 2
pt_br: Cor do Cabeçalho do Estilo 2 da Caixa de Preços

source: Controls the heading color of separate (style 2) pricing boxes.
mk_mk: Регулира боја на наслов на полн бокс (стил 2) табела на цени.

source: Pricing Box Color
he: צבע תיבת תמחור
mk_mk: Боја на ценовен бокс
pt_br: Cor da Caixa de Preços

source: Controls the color portions of pricing boxes.
he: שולט על חלקי הצבע של תיבות התמחור.
mk_mk: Регулира боја за ценовни боксови.
pt_br: Controla as porções de cores das caixas de preços.

source: Pricing Box Background Color
mk_mk: Боја на позадина на ценовен бокс

source: Controls the color of main background and title background.
he: קובע את צבע הרקע העיקרי ורקע הכותרת.
mk_mk: Регулира боја на главна позадина и на позадина на насловот.
pt_br: Controla a cor do fundo principal e do fundo do título.

source: Pricing Box Border Color
he: צבע גבול תיבת תמחור
mk_mk: Боја на ивица на ценовен бокс
pt_br: Cor da Borda da Caixa de Preços

source: Controls the color of the outer border, pricing row and footer row backgrounds.
he: קובע את צבע הגבול החיצוני, רקעי שורת תמחור בשורה העליונה והתחתונה.
mk_mk: Регулира боја на позадини на надворешна ивица, ценовен ред и футер ред.
pt_br: Controla a cor da borda externa e dos fundos das linhas de preços e rodapé.

source: Pricing Box Divider Color
he: צבע קו מפריד תיבת תמחור
mk_mk: Боја на раздвојувач на ценовен бокс
pt_br: Cor do Separador da Caixa de Preços

source: Controls the color of the dividers in-between pricing rows.
he: קובע את צבע מפרידי המחיצות בין שורות התמחור.
mk_mk: Регулира боја на раздвојувачи помеѓу ценовни боксови.
pt_br: Controla a cor dos separadores entre as linhas dos preços.

source: Progress Bar Shortcode
he: קוד מקוצר פס התקדמות
mk_mk: Шорткод за Прогресен бар
pt_br: Shortcode da Barra de Progresso

source: Progress Bar Filled Color
he: צבע מלא פס התקדמות
mk_mk: Боја на пополнет прогресен бар
pt_br: Cor da Área Preenchida da Barra de Progresso

source: Controls the color of the filled area in progress bars.
he: שולט בצבע של האזור המלא בפס התקדמות
mk_mk: Регулира боја на пополнетиот дел на прогресни барови.
pt_br: Controla a cor da área preenchida nas barras de progresso.

source: Progress Bar Filled Border Color
he: צבע מלא פס התקדמות
mk_mk: Боја на пополнет прогресен бар
pt_br: Cor da Área Preenchida da Barra de Progresso

source: Controls the border color of the filled area in progress bars.
he: שולט בצבע של האזור המלא בפס התקדמות
mk_mk: Регулира боја на пополнетиот дел на прогресни барови.
pt_br: Controla a cor da área preenchida nas barras de progresso.

source: Progress Bar Filled Border Size
he: צבע מלא פס התקדמות
mk_mk: Боја на пополнет прогресен бар
pt_br: Cor da Área Preenchida da Barra de Progresso

source: In pixels (px), ex: 1px.
he: בפיקסלים, לדוגמא: 100px
mk_mk: Во пиксели, на пр. 1px
pt_br: Em píxeis, ex: 100px.

source: Progress Bar Unfilled Color
he: צבע האזור הריק פס התקדמות
mk_mk: Боја на непополнет прогресен бар
pt_br: Cor da Área Não Preenchida da Barra de Progresso

source: Controls the color of the unfilled area in progress bars.
he: שולט בצבע של האזור הריק בפס התקדמות
mk_mk: Регулира боја на непополнетиот дел на прогресните барови.
pt_br: Controla a cor da área não preenchida nas barras de progresso.

source: Progress Bar Text Color
he: צבע טקסט פס התקדמות
mk_mk: Боја на текст на прогресен бар
pt_br: Cor do Texto da Barra de Progresso

source: Controls the color of the text in progress bars.
he: קובע את הצבע הטקסט לפסי התקדמות.
mk_mk: Регулира боја на текст на прогресни барови
pt_br: Controla a cor do texto nas barras de progresso.

source: Section Separator Shortcode
he: קוד מקוצר למפריד חלקים
mk_mk: Шорткод за раздвојувач на секција
pt_br: Shortcode do Separador da Seção

source: Section Separator Border Size
he: גודל הגבול מפריד חלקים
mk_mk: Големина на ивица на раздвојувач на секција
pt_br: Tamanho da Borda do Separador da Seção

source: Controls the border size of the section separator.
he: קובע את גודל הגבול למפריד החלקים.
mk_mk: Регулира големина на ивица на раздвојувач на секција.
pt_br: Controla o tamanho da borda do separador da seção.

source: Section Separator Background Color of Divider Candy
he: צבע רקע מפריד חלקים של 'מחלק הממתקים'
mk_mk: Боја на позадина на дивајдер кенди на раздвојувач на секција.
pt_br: Cor de Fundo do Divisor Candy

source: Controls the background color of the divider candy.
he: קובע את צבע רקע מפריד חלקים של 'מחלק הממתקים'
mk_mk: Регулира боја на позадина на дивајдер кенди.
pt_br: Controla a cor de fundo do divisor candy.

source: Section Separator Border Color
he: צבע גבול מפריד החלקים
mk_mk: Боја на ивица на раздвојувач на секција
pt_br: Cor da Borda do Separador da Seção

source: Controls the border color of the separator.
he: קובע את צבע הגבול של המפריד.
mk_mk: Регулира ивица на раздвојувач.
pt_br: Controla a cor da borda do separador.

source: Separator Shortcode
he: קוד מקוצר למפרידים
mk_mk: Шорткод за раздвојувач
pt_br: Shortcode do Separador

source: Separators Color
he: צבע המפרידים
mk_mk: Боја на раздвојувачи
pt_br: Cor dos Separadores

source: Controls the color of all separators, divider lines and borders for meta, previous & next, filters, category page, boxes around number pagination, sidebar widgets, accordion divider lines, counter boxes and more.
he: שולט בצבע המפרידים, קוים מפרידים קווים וגבולות מטא, הקודם & והבא, מסננים, דף קטגוריה, תיבות מסביב למספר עמודים , ווידג'ט בסרגל הצד, קווי הפרדה אקורדיונים, תיבות המונה ועוד.
mk_mk: Регулира боја на сите раздвојувачи, дивајдер линии и ивици за мета, претходно и наредно, филтери, страни со категории, боксови околу цифрена пагинација, сајдбар виџети, акордион дивајдер линии, боксови со пребројувачи и повеќе.
pt_br: Controla a cor de todos os separadores, linhas divisórias e bordas para meta, anterior e próximo, filtros, página de categoria, caixas em volta do número de paginação, widgets da barra lateral, linhas divisórias harmônicas, caixas de contador e muito mais.

source: Separator Circle
mk_mk: Круг на раздвојувач

source: Check the box if you want to use circles around the icons on separators.
mk_mk: Избери за да користиш круг околу иконите на раздвојувачите.

source: Border Size
mk_mk: Големина на ивицата

source: Sharing Box Shortcode
he: קוד מקוצר לתיבת השיתוף
mk_mk: Шорткод за бокс за споделвуање
pt_br: Shortcode da Caixa de Compartilhamento

source: Sharing Box Background Color
he: צבע הרקע לתיבת השיתוף
mk_mk: Боја на позадина на бокс за споделување
pt_br: Cor de Fundo da Caixa de Compartilhamento

source: Controls the background color of the sharing box.
he: קובע את צבע הרקע של תיבת השיתוף.
mk_mk: Регулира боја на позадина на бокс за споделување
pt_br: Controla a cor de fundo da caixa de compartilhamento.

source: Sharing Box Tagline Text Color
he: צבע הטקסט לשורת תג בתיבת השיתוף
mk_mk: Боја на текст на таглајн на бокс за споделување
pt_br: Cor do Texto do Slogan da Caixa de Compartilhamento

source: Controls the text color of the tagline text.
he: קובע את צבע הטקסט של שורת התג.
mk_mk: Регулира боја на текст на таглајнот
pt_br: Controla a cor do texto do slogan.

source: Social Links Shortcode
he: קוד מקוצר לקישורים חברתיים
mk_mk: Шорткод за социјални линкови
pt_br: Shortcode dos Links Sociais

source: Social Links Icons Font Size
mk_mk: Големина на фонт на икони на социјални линкови

source: Social Links Custom Icons Color
he: תיבת סמלי קישורים חברתיים
mk_mk: Боја на икона по мерка за социјални линкови
pt_br: Cor dos Ícones Personalizados dos Links Sociais

source: Social Links Icons Boxed
he: סמלי קישורים חברתיים
mk_mk: Бокс на икони на социјални линкови
pt_br: Ícones em Caixas dos Links Sociais

source: Social Links Icons Custom Box Color
he: צבע מותאם אישית לתיבת סמלי קישורים חברתיים
mk_mk: Боја на бокс по мерка на социјални линкови
pt_br: Cor da Caixa Personalizada dos Ícones dos Links Sociais

source: Social Links Icons Boxed Radius
he: רדיוס תיבת סמלי קישורים חברתיים
mk_mk: Радиус на бокс со икони за социјални линкови
pt_br: Rádio em Caixa dos Ícones dos Links Sociais

source: Social Links Icons Boxed Padding
mk_mk: Падинг на бокс со икони за социјални линкови

source: Social Links Icons Tooltip Position
he: מיקום תיאור הכלים לקישורים חברתיים
mk_mk: Тулип позиција на икони за социјални линкови
pt_br: Posição da Dica de Contexto dos Ícones dos Links Sociais

source: Controls the tooltip position of the social links icons.
mk_mk: Регулира тулип позиција на икони за социјални линкови

source: Tabs Shortcode
he: קוד מקוצר לטאב
mk_mk: Шорткод за табови
pt_br: Shortcode das Abas

source: Tabs Background Color + Hover Color
he: טאב צבע הרקע + צבע ריחוף
mk_mk: Боја за позадина на табови и ховер боја
pt_br: Cor de Fundo das Abas + Cor do Passar do Mouse

source: Controls the color of the active tab, content background color and tab hover.
he: שולט בצבע של הכרטיסיה הפעילה, תוכן צבע הרקע וריחוף הטאב.
mk_mk: Регулира боја на активен таб, боја на позадина на содржина и таб ховер.
pt_br: Controla a cor da aba ativa, a cor de fundo do conteúdo e quando passa o mouse pela aba.

source: Tabs Inactive Color
he: צבע טאב לא פעיל
mk_mk: Неактивна боја на табови
pt_br: Cor das Abas Inativas

source: Controls the color of the inactive tabs.
he: שולט בצבע הכרטיסיות הלא פעילות.
mk_mk: Регулира боја на неактивни табови
pt_br: Controla a cor das abas inativas.

source: Tabs Border Color
he: צבע גבול טאב
mk_mk: Боја на ивица на табови
pt_br: Cor da Borda das Abas

source: Controls the color of the outer tab border.
he: קובע את צבע הגבול לטאב החיצוני.
mk_mk: Регулира боја на надворешна ивица на табот
pt_br: Controla a cor da borda externa da aba.

source: Tagline Shortcode
he: קוד מקוצר שורת התגים
mk_mk: Таглајн шорткод
pt_br: Shortcode do Slogan

source: Tagline Box Background Color
he: צבע הרקע לתיבת שורת התג
mk_mk: Боја на позадина на таглајн бокс
pt_br: Cor de Fundo da Caixa de Slogan

source: Controls the background color of the tagline box.
he: קובע את צבע הרקע של תיבת שורת התג.
mk_mk: Регулира позадинска боја на таглајн боксот.
pt_br: Controla a cor de fundo da caixa de slogan.

source: Tagline Box Border Color
he: צבע גבול תיבת שורת התג
mk_mk: Боја на ивица на таглајн бокс
pt_br: Cor da Borda da Caixa de Slogan

source: Controls the border color of the tagline box.
he: קובע את צבע הגבול של תיבת שורת התג.
mk_mk: Регулира боја на ивица за таглајн бокс.
pt_br: Controla a cor da borda da caixa de slogan.

source: Tagline Margin Top
mk_mk: Горни маргини за таглајн

source: Controls the top margin of the tagline box. In pixels.
mk_mk: Регулира горни маргини на таглајн бокс. Во пиксели.

source: Tagline Margin Bottom
he: שורת תג עבור תוכן 3
mk_mk: Горни маргини за таглајн
pt_br: Slogan para Conteúdo 3

source: Controls the bottom margin of the tagline box. In pixels.
mk_mk: Регулира долни маргини на таглајн бокс. Во пиксели.

source: Testimonials Shortcode
he: קוד מקוצר להמלצות
mk_mk: Тестимониал шорткод
pt_br: Shortcode dos Testemunhos

source: Testimonial Background Color
he: צבע הרקע המלצות
mk_mk: Боја на позадина на тестимониал
pt_br: Cor de Fundo do Testemunho

source: Controls the background color of the testimonial.
he: קובע את צבע הרקע של ההמלצה.
mk_mk: Регулира боја на позадина на тестимониал.
pt_br: Controla a cor de fundo do testemunho.

source: Testimonial Text Color
he: צבע הטקסט המלצות
mk_mk: Боја на текст на тестимониал
pt_br: Cor do Texto do Testemunho

source: Controls the text color of the testimonial font.
he: קובע את צבע הטקסט של גופן ההמלצות.
mk_mk: Регулира боја на текст на фонт на тестимониал.
pt_br: Controla a cor do texto da fonte do testemunho.

source: Testimonials Speed
he: מהירות המלצות
mk_mk: Брзина на прикажување на тестимониал
pt_br: Velocidade dos Testemunhos

source: Select the slideshow speed, 1000 = 1 second.
he: בחר את מהירות הצגת השקופיות, 1000 = 1 שניה.
mk_mk: Избери брзина за слајдшоу, 1000 = 1 сек.
pt_br: Selecione a velocidade da apresentação de imagens, 1000 = 1 segundo.

source: Random Order
mk_mk: Случаен избор

source: Check the box to display testimonials in random order.
mk_mk: Избери за прикажување на тестимониали по случаен избор.

source: Title Shortcode
he: קוד מקוצר לכותרת
mk_mk: Шорткод за наслов
pt_br: Shortcode do Título

source: Title Separator
mk_mk: Раздвојувач на наслов

source: Choose the kind of the title separator you want to use.
mk_mk: Избери вид на раздвојувач на наслов кој сакате да го користите.

source: Single
mk_mk: Индивидуален

source: Single Solid
mk_mk: Индивидуален солиден

source: Single Dashed
mk_mk: Индивидуален со цртички

source: Single Dotted
mk_mk: Индивидуален со точки

source: Double
mk_mk: Двоен

source: Double Solid
mk_mk: Двоен солиден

source: Double Dashed
mk_mk: Двоен со цртички

source: Double Dotted
mk_mk: Двоен со точки

source: Underline
mk_mk: Потцртување

source: Underline Solid
mk_mk: Потцртување солидно

source: Underline Dashed
mk_mk: Потцртување со цртички

source: Underline Dotted
mk_mk: Потцртување со точки

source: Title Separator Color
he: צבע מפריד כותרת
mk_mk: Боја на насловен раздвојувач
pt_br: Cor do Separador do Título

source: Controls the color of the title separators
he: שולט בצבע המפרידים בכותרת
mk_mk: Регулира боја на насловни раздвојувачи
pt_br: Controla a cor dos separadores do título

source: Toggles Shortcode
he: החלפת מצב קוד מקוצר
mk_mk: Шорткод за тогли
pt_br: Shortcode dos Toggles

source: Toggles Inactive Box Color
he: החלפת צבע תיבה לא פעילה
mk_mk: Боја на бокс на неактивен тогл
pt_br: Cor da Caixa Inativa dos Toggles

source: Controls the color of the inactive boxes behind the '+' icons.
he: שולט בצבע של התיבות הלא פעילות מאחורי סמלי ה-'+'.
mk_mk: Регулира боја на неактивни боксови позади „+“ иконите
pt_br: Controla a cor das caixas inativas atrás dos ícones '+'.

source: Blog
he: בלוג
mk_mk: Блог

source: General Blog Options
he: אפשרויות בלוג כלליות
mk_mk: Основни блог поставки
pt_br: Opções Gerais do Blog

source: Blog Page Title
he: כותרת דף הבלוג
mk_mk: Наслов на блог страна
pt_br: Título da Página do Blog

source: This text will display in the page title bar of the assigned blog page.
he: טקסט זה יופיע בפס הכותרת של דף הבלוג שהוקצה.
mk_mk: Овој текст ќе биде прикажан на насловниот бар на страната за дадената блог страна.
pt_br: Esse texto será exibido na barra de título da página atribuída do blog.

source: Blog Page Subtitle
he: כתוביות דף בלוג
mk_mk: Поднаслов на блог страната
pt_br: Subtítulo da Página do Blog

source: This text will display as subheading in the page title bar of the assigned blog page.
he: טקסט זה יופיע בתור כותרת תחתית בדף הבלוג שהוקצה.
mk_mk: Овој текст ќе биде прикажан како поднаслов на насловниот бар на страната за дадената блог страна.
pt_br: Esse texto será exibido como subtítulo na barra de título da página atribuída do blog.
