Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Import author:
mk_mk: Увези автор:

source: or create new user with login name:
mk_mk: или креирај нов корисник со логин име:

source: as a new user:
mk_mk: како нов корисник:
pt_br: Buscar

source: assign posts to an existing user:
mk_mk: назначи постови за постоечки корисник:

source: or assign posts to an existing user:
mk_mk: или назначи постови за постоечки корисник:

source: - Select -
mk_mk: -Избери-

source: Failed to create new user for %s. Their posts will be attributed to the current user.
mk_mk: Неуспешно креирање на нов корисник за %s. Нивните постови ќе бидат атрибутирани за овој корисник.

source: Failed to import category %s
mk_mk: Неуспешно увезување на категорија %s

source: Failed to import post tag %s
mk_mk: Неуспешно увезување на пост таг %s

source: Failed to import %s %s
mk_mk: Неуспешно увезување %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
mk_mk: неуспешно увезување &#8220;%s&#8221;: Неправилен тип на пост %s

source: %s &#8220;%s&#8221; already exists.
mk_mk: %s &#8220;%s&#8221; веќе постои.

source: Failed to import %s &#8220;%s&#8221;
mk_mk: Неуспешно увезување %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
mk_mk: Содржината на менито е прескокната поради непостоечки мени слаг

source: Menu item skipped due to invalid menu slug: %s
mk_mk: Содржината на менито е прескокната поради невалиден мени слаг: %s

source: Fetching attachments is not enabled
mk_mk: Превземањето прилози не е активирано

source: Invalid file type
mk_mk: Неправилен тип на фајл

source: Remote server did not respond
mk_mk: Серверот не одоговори

source: Remote server returned error response %1$d %2$s
mk_mk: Серверот одговори со грешка %1$d %2$s

source: Remote file is incorrect size
mk_mk: Фајлот е со неправилна големина

source: Zero size file downloaded
mk_mk: Фајн со големина нула е превземен

source: Remote file is too large, limit is %s
mk_mk: Фајлот е премногу голем, лимитот е %s

source: Import WordPress
mk_mk: Увезете Вордпрес

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
mk_mk: Нова верзија на овој импортер е достапна. Молиме ажурирајте ја верзијата %s да обезбедите компатибилност со новите експорт фајлови.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
mk_mk: Здраво! Прикачете Вордпрес eXtended RSS (WXR) фајл и ние &#8217; ќе го увеземе во постови, страни, коментари, сопствени полиња, категории и тагови на овој сајт.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
mk_mk: Избери WXR (.xml) фајл за прикачување, потоа кликни Прикачи и увези.

source: Default Style
he: ברירת מחדל
mk_mk: Дифолт
pt_br: Padrão

source: Button Small
he: צורת כפתור
mk_mk: Облик на копче
pt_br: Formato do Botão

source: Button Medium
he: גודל כפתור
mk_mk: Големина на копче
pt_br: Tamanho do Botão

source: Button Large
he: צורת כפתור
mk_mk: Облик на копче
pt_br: Formato do Botão

source: Button xLarge
he: צורת כפתור
mk_mk: Облик на копче
pt_br: Formato do Botão

source: Menu Icon (use full font awesome name)
he: סמל תפריט מגה (השתמש בגופן מלא בשם מדהים)
mk_mk: Мега мену икона (користи полно аwsome име на фонтот)
pt_br: Ícone do Mega Menu (use o nome completo do font awesome)

source: Enable Fusion Mega Menu (only for main menu)
he: אפשר תפריט פיוז'ן מגה (רק עבור התפריט הראשי)
mk_mk: Активирај Fusion мега мени (само за главно мени)
pt_br: Ativar Mega Menu de Fusão (só para o menu principal)

source: Full Width Mega Menu (overrides column width)
he: תפריט מגה ברוחב מלא (עוקף רוחב עמודה)
mk_mk: Полна големина на мега мени (ја менува широчината на колоните)
pt_br: Largura Completa do Mega Menu (substitui a largura da coluna)

source: Mega Menu Number of Columns
he: מספר העמודות בתפריט מגה
mk_mk: Број на мега мени колони
pt_br: Número de Colunas do Mega Menu

source: Mega Menu Column Width (in percentage, ex: 30%)
he: רוחב עמודה בתפריט מגה (באחוזים, לדוגמא: 30%)
mk_mk: Широчина на мега мени колона (во проценти, на пр. 30%)
pt_br: Largura da Coluna do Mega Menu (em percentagem, ex: 30%)

source: Disable Mega Menu Column Title
he: בטל את כותרת העמודה בתפריט מגה
mk_mk: Деактивирај наслов на колона во мега мени
pt_br: Desativar o Título da Coluna do Mega Menu

source: Mega Menu Widget Area
he: אזור תפריט מגה ווידג'ט
mk_mk: Мега мени место за виџети
pt_br: Área de Widgets do Mega Menu

source: Select Widget Area
he: בחירת אזור ווידג'ט
mk_mk: Избери место за виџет
pt_br: Selecionar Área de Widgets

source: Set Thumbnail
he: הגדרת תמונה ממוזערת
mk_mk: Сетирај тамбнејл
pt_br: Definir Miniatura

source: %s (Invalid)
he: %s (שגוי)
mk_mk: %s (неправилен)
pt_br: %s (inválido)

source: %s (Pending)
he: %s (ממתין)
mk_mk: %s (во тек)
pt_br: %s (Pendente)

source: sub item
he: פריט משנה
mk_mk: суб содржина

source: Move up
he: העבר למעלה
mk_mk: Оди нагоре
pt_br: Mover para cima

source: Move down
he: העבר למטה
mk_mk: Оди надолу
pt_br: Mover para baixo

source: Edit Menu Item
he: עריכת תפריט פריט
mk_mk: Едитувај содржина на мени
pt_br: Editar Item do Menu

source: Navigation Label
he: תווית ניווט
mk_mk: Лејбел за навигација
pt_br: Marcador de Navegação

source: Title Attribute
he: מאפייני כותרת
mk_mk: Атрибут на наслов
pt_br: Atributo do Título

source: Open link in a new window/tab
he: פתיחת קישור בחלון/טאב חדש
mk_mk: Отвори линк во ново прозорче/таб
pt_br: Abrir link em uma nova janela/aba

source: CSS Classes (optional)
he: הגדרות CSS (אופציונלי)
mk_mk: CSS Класи (опционално)
pt_br: Classes CSS (opcional)

source: Link Relationship (XFN)
he: קישור יחסי (XFN)
mk_mk: Врска помеѓу линкови (XFN)
pt_br: Relação de Links (XFN)

source: Description
he: תיאור
mk_mk: Опис
pt_br: Descrição

source: The description will be displayed in the menu if the current theme supports it.
he: התיאור יוצג בתפריט, אם ערכת עיצוב הנוכחית תומכת בכך.
mk_mk: Описот ќе биде прикажен во менито ако постојната тема го овозможува тоа.
pt_br: A descrição será exibida no menu se o tema atual suportá-la.

source: Move
he: הזז
mk_mk: Премести
pt_br: Mover

source: Up one
he: העבר למעלה אחד
mk_mk: Еден погоре
pt_br: Subir um

source: Down one
he: העבר למטה אחד
mk_mk: Еден подолу
pt_br: Descer um

source: To the top
he: למעלה
mk_mk: Однеси ме најгоре
pt_br: Para o início

source: Original: %s
he: המקורי: %s
mk_mk: Оригинално: %s

source: Cancel
he: ביטול
mk_mk: Откажи
pt_br: Cancelar

source: Sidebar
he: סרגל צד
mk_mk: Сајдбар
pt_br: Barra Lateral

source: Select Sidebar 1:
he: בחר סרגל הצד 1:
mk_mk: Избери Сајдбар 1:
pt_br: Selecionar Barra Lateral 1:

source: Select sidebar 1 that will display on this page. Choose "No Sidebar" for full width.
he: בחר את מיקום סרגל הצד 1 שיופיע בדף זה. ניתן לבחור "בלי סרגל צד" עבור תצוגת רוחב מלא.
mk_mk: Избери сајдбар 1 кој ќе се прикажува на оваа страна. Избери „Без Сајдбар“ за полна широчина.
pt_br: Selecione a barra lateral 1 que será exibida nessa página. Escolha "Nenhuma Barra Lateral" para largura total.

source: Select Sidebar 2:
he: בחר סרגל הצד 2:
mk_mk: Избери Сајдбар 2:
pt_br: Selecionar Barra Lateral 2:

source: Select sidebar 2 that will display on this page. Sidebar 2 can only be used if sidebar 1 is selected.
he: בחר את מיקום סרגל הצד 2 שיופיע בדף זה. ניתן לבחור בסרגל הצד 2, רק אם סרגל הצד 1 כבר נבחר.
mk_mk: Избери сајдбар 2 кој ќе се прикажува на оваа страна. Сајдбар 2 може да се користи само ако сајдбар 1 е избран.
pt_br: Selecione a barra lateral 2 que será exibida nessa página. A barra lateral 2 só pode ser usada se a barra lateral 1 estiver selecionada.

source: Previous Post
he: הפוסט הקודם
mk_mk: Претходен пост
pt_br: Postagem Anterior

source: Next Post
he: הפוסט הבא
mk_mk: Нареден пост
pt_br: Próxima Postagem

source: Sucessfully imported demo data!
he: יבוא תוכן ההדגמה עבר בהצלחה
mk_mk: Успешно се увезени демо податоците!
pt_br: Dados de demonstração importados com sucesso!

source: This author has not yet filled in any details.
he: המחבר עדיין לא עדכן פרטים.
mk_mk: Овој автор сеуште не внел податоци.
pt_br: Esse autor ainda não preencheu quaisquer detalhes.

source: So far %s has created %s blog entries.
he: עד עתה %s יצר %s רשומות בבלוג
mk_mk: Засега %s креираше %s блог поднесоци.
pt_br: Até agora, %s criou %s entradas no blog.

source: About
he: אודות
mk_mk: За
pt_br: Sobre

source: Edit profile
he: עריכת פרופיל
mk_mk: Едитувај профил
pt_br: Editar perfil

source: Details
he: פרטים
mk_mk: Детали
pt_br: Detalhes

source: Related Projects
he: פרוייקטים נוספים
mk_mk: Слични проекти
pt_br: Projetos Relacionados

source: My Account
he: החשבון שלי
mk_mk: Мој акаунт
pt_br: Minha Conta

source: Login failed, please try again
he: הכניסה נכשלה, נא לנסות שוב
mk_mk: Неуспешна најава, пробајте повторно
pt_br: Falha no login. Por favor, tente novamente

source: Username
he: שם משתמש
mk_mk: Корисничко име
pt_br: Usuário

source: Password
he: סיסמא
mk_mk: Лозинка
pt_br: Senha

source: Remember Me
he: זכור אותי
mk_mk: Запомни ме
pt_br: Lembrar de Mim

source: Log In
he: התחבר
mk_mk: Најави се
pt_br: Entrar

source: Logout
he: התנתק
mk_mk: Одјави се
pt_br: Sair

source: Item(s)
he: פריט(ים)
mk_mk: Производ(и)

source: Cart
he: עגלה
mk_mk: Кошничка
pt_br: Carrinho

source: View Cart
he: הצגת עגלה
mk_mk: Погледни кошничка
pt_br: Ver Carrinho

source: Checkout
he: קופה
mk_mk: Плати
pt_br: Fechar a Conta

source: Install Required Plugins
he: נא להתקין תוספים נידרשים
mk_mk: Инсталирај ги препорачаните плагини
pt_br: Instalar Plugins Necessários

source: Install Plugins
he: התקן תוספים
mk_mk: Инсталирај плагини
pt_br: Instalar Plugins

source: Installing Plugin: %s
he: מתקין התוסף: %s
mk_mk: Инсталирај плагин %s
pt_br: Instalando Plugin: %s

source: Something went wrong with the plugin API.
he: משהו השתבש עם תוסף ה-API
mk_mk: Грешка со АПИто на плагинот.
pt_br: Algo deu errado com a API do plugin.

source: This theme requires the following plugin installed or update: %1$s.
mk_mk: Неопходно за оваа тема е овој плагин да биде инсталиран или ажуриран: %1$s.

source: This theme recommends the following plugin installed or updated: %1$s.
mk_mk: Оваа тема препорачува овој плагин да биде инсталиран или ажуриран: %1$s..

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
mk_mk: Жалиме, но немате соодветни овластувања за да го инсталирате плагинот %s. Контактирајте го администраторот на овој сајт за помош при инсталирањето.

source: The following required plugin is currently inactive: %1$s.
mk_mk: Дадениот препорачан плагин е моментално неактивен: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
mk_mk: Дадениот препорачан плагин е моментално неактивен: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
mk_mk: Ивинете, но немате соодветни овластувања за да го активирате %s плагинот. Контактирајте го администраторот на овој сајт за помош при активирање на плагининот.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
mk_mk: Дадениот плагин треба да биде надграден со најновата верзија за да се обезбеди максимална компатибилност со оваа тема:%1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
mk_mk: Извинете, но немате соодветни овластувања за да го ажурирате %s плагинот. Контактирајте го администраторот на овој сајт за помош при ажурирање на плагинот.

source: Go Install Plugin
mk_mk: Инсталирај плагин

source: Go Activate Plugin
mk_mk: Активирај плагин

source: Return to Required Plugins Installer
he: חזרה אל התקנת תוספים נדרשים
mk_mk: Врати се до инсталаторот за потребни плагини.
pt_br: Voltar para o Instalador de Plugins Necessários

source: Plugin activated successfully.
he: התוסף הופעל בהצלחה
mk_mk: Плагинот е активиран успешно.
pt_br: Plugin ativado com sucesso.

source: All plugins installed and activated successfully. %s
mk_mk: Сите плагини се инсталирани и активирани успешно. %s
pt_br: Todos os plugins instalados e ativados com sucesso. %s

source: Use as featured image %s
he: בטל את התמונה המועדפת הראשונה %s
mk_mk: Деактивирај 1ва фичерд слика: %s

source: Go to...
he: עבור ל
mk_mk: Оди до...
pt_br: Ir para...

source: Shopping Cart
he: עגלת קניות
mk_mk: Кошничка
pt_br: Carrinho de Compras

source: All posts displayed.
mk_mk: Сите постови се прикажани.

source: All items displayed.
mk_mk: Сите производи се прикажани.

source: Loading the next set of posts...
he: טוען את ההודעות הבאות
mk_mk: Вчитување на нов сет постови...
pt_br: Carregando as próximas postagens...

source: Loading Portfolio Items...
he: טוען את פריטי תיק העבודות
mk_mk: Вчитување на Портфолио содржини...
pt_br: Carregando itens de portfolio...

source: Loading FAQ Items...
he: טוען פריטי השאלות הנפוצות
mk_mk: Вчитување на FAQ содржини...
pt_br: Carregando itens do FAQ...

source: Blog Sidebar
mk_mk: Блог сајдбар

source: Default Sidebar of Avada
mk_mk: Дифолт Сајдбар на Авада

source: Footer Widget %s
mk_mk: Футер виџет %s

source: Slidingbar Widget %s
mk_mk: Слајдингбар виџет %s

source: %1$s at %2$s
he: %1$s , %2$s
mk_mk: %1$s на %2$s
pt_br: %1$s em %2$s

source: - Edit
he: ערוך
mk_mk: - Едитувај
pt_br: - Editar

source: - Reply
he: השב
mk_mk: - Одговори
pt_br: - Responder

source: Your comment is awaiting moderation.
he: התגובה שלך מחכה לאישור
mk_mk: Твојот коментар ќе биде одобрен
pt_br: Seu comentário está aguardando aprovação.

source: There is an update available for the
mk_mk: Достапна е нова надградба за ова тема.

source: Home
he: בית
mk_mk: Почетна
pt_br: Início

source: Tag:
mk_mk: Таг:

source: Search:
mk_mk: Пребарувај:
pt_br: Buscar

source: 404 - Page not Found
he: שגיאת 404 - הדף לא נמצא
mk_mk: 404 - Бараната страна не е пронајдена :(
pt_br: 404 - Página não encontrada

source: No image URL has been entered.
mk_mk: Не е внесен URL за слика

source: Image Ad Link:
he: כתובת תמונה
mk_mk: Адреса на сликата
pt_br: URL da Imagem

source: Ad Link:
he: קישור שקופית פתיחה
mk_mk: Слајд линк
pt_br: Link do Slide

source: Phone:
he: טלפון:
mk_mk: Телефон:
pt_br: Telefone:

source: Mobile:
he: נייד:
mk_mk: Мобилен:
pt_br: Celular:

source: Fax:
he: פקס:
mk_mk: Факс:

source: Web:
he: אתר:
mk_mk: Веб:
pt_br: Site:

source: Title:
mk_mk: Наслов:

source: Address:
he: כתובת דואר אלקטרוני
mk_mk: Зачувај адреса
pt_br: Endereço de E-mail

source: Website URL Text:
he: קישור לטקסט פרוייקט
mk_mk: Линк на текстот на проектот
pt_br: Texto do URL do Projeto

source: Facebook Page URL:
mk_mk: Фејзбук веб адреса:

source: Show Friends Faces
mk_mk: Прикажи лица на пријателите

source: Show Posts
mk_mk: Прикажи постови

source: Show Cover Photo
mk_mk: Прикажи кавер фотка

source: Use Small Header
he: הצגת כותרת
mk_mk: Прикажи хедер
pt_br: Exibir Cabeçalho

source: Number of photos to show:
he: מספר עמודות בכותרת תחתונה
mk_mk: Број на футер колони
pt_br: Número de Colunas do Rodapé

source: Recent Works
he: לאחרונה
mk_mk: Последни
pt_br: Recente

source: Number of items to show:
he: מספר עמודות בכותרת תחתונה
mk_mk: Број на футер колони
pt_br: Número de Colunas do Rodapé

source: Icons Font Size:
he: גודל הגופן בגוף
mk_mk: Фонт на Содржински дел
pt_br: Tamanho da Fonte do Corpo

source: Icons Color Hex Code:
he: צבע סמל
mk_mk: Боја на икона
pt_br: Cor do Ícone

source: Icons Boxed:
he: סמלי קישורים חברתיים
mk_mk: Бокс на икони на социјални линкови
pt_br: Ícones em Caixas dos Links Sociais

source: Boxed Icons Background Color Hex Code:
he: טאב צבע הרקע + צבע ריחוף
mk_mk: Боја за позадина на табови и ховер боја
pt_br: Cor de Fundo das Abas + Cor do Passar do Mouse

source: Boxed Icons Padding:
he: ריפוד ראש הכותרת
mk_mk: Падинг на најгорниот дел на хедер
pt_br: Preenchimento Superior do Cabeçalho

source: Tooltip Position:
he: מיקום שקופית
mk_mk: Позиција на слајдерот
pt_br: Posição do Slider

source: Show Custom Icon:
he: שם סמל מותאם אישית
mk_mk: Име на социјална икона
pt_br: Nome do Ícone Personalizado

source: %s Link:
he: קישור %s
mk_mk: %s Линк

source: Popular
he: פופולרי
mk_mk: Популарни

source: Recent
he: לאחרונה
mk_mk: Последни
pt_br: Recente

source: No posts have been published yet.
he: לא פורסמו הודעות עדיין.
mk_mk: Сеуште не се објавени постови.
pt_br: Ainda não foi publicado nenhuma postagem.

source: says:
he: אומר
mk_mk: вели
pt_br: disse

source: %1$s on %2$s
he: %1$s , %2$s
mk_mk: %1$s на %2$s
pt_br: %1$s em %2$s

source: No comments have been published yet.
he: לא פורסמו תגובות עדיין.
mk_mk: Сеуште не се објавени коментари.
pt_br: Ainda não foi publicado nenhum comentário.

source: Highest Comments
he: הוסף הערה
mk_mk: Постирај коментар
pt_br: Postar Comentário

source: Number of popular posts:
he: מספר עמודות בכותרת תחתונה
mk_mk: Број на футер колони
pt_br: Número de Colunas do Rodapé

source: Number of comments:
he: אין תגובות
mk_mk: Нема коментари
pt_br: Nenhum Comentário.

source: Show popular posts
he: הצג הודעות קשורות
mk_mk: Прикажи поврзани постови
pt_br: Mostrar Postagens Relacionadas

source: Show recent posts
he: הצג הודעות קשורות
mk_mk: Прикажи поврзани постови
pt_br: Mostrar Postagens Relacionadas

source: Show comments
he: הצגת תגובות
mk_mk: Прикажи коментари
pt_br: Mostrar Comentários

source: second
he: שניה
mk_mk: секунда
pt_br: segundo

source: minute
he: דקה
mk_mk: минута
pt_br: minuto

source: hour
he: שעה
mk_mk: час
pt_br: hora

source: day
he: יום
mk_mk: ден
pt_br: dia

source: week
he: שבוע
mk_mk: недела
pt_br: semana

source: month
he: חודש
mk_mk: месец
pt_br: mês

source: year
he: שנה
mk_mk: година
pt_br: ano

source: decade
he: עשור
mk_mk: декада
pt_br: década

source: seconds
he: שניות
mk_mk: секунди
pt_br: segundos

source: minutes
he: דקות
mk_mk: минути
pt_br: minutos

source: hours
he: שעות
mk_mk: часови
pt_br: horas

source: days
he: ימים
mk_mk: денови
pt_br: dias

source: weeks
he: שבועות
mk_mk: недели
pt_br: semanas

source: months
he: חודשים
mk_mk: месеци
pt_br: meses

source: years
he: שנים
mk_mk: години
pt_br: anos

source: decades
he: עשורים
mk_mk: декади
pt_br: décadas

source: ago
he: לפני
mk_mk: пред
pt_br: atrás

source: Recent Tweets
he: לאחרונה
mk_mk: Последни
pt_br: Recente

source: Twitter Username:
he: שם משתמש
mk_mk: Кoрисничко име за Themefoest
pt_br: Usuário

source: Something went wrong.
he: משהו השתבש.
mk_mk: Нешто појде наопаку.
pt_br: Algo deu errado.

source: This theme requires the following plugin: %1$s.
mk_mk: За оваа тема потребен е следнио плагин: %1$s.

source: This theme recommends the following plugin: %1$s.
mk_mk: Оваа тема го препорачува следниот плагин: %1$s.

source: There is a new update for %1$s.
mk_mk: Постои нова надградба за %1$s.

source: Go install Plugin
mk_mk: Инсталирај плагин

source: Go update Plugin
mk_mk: Ажурирај плагин

source: Activate installed plugin
mk_mk: Активирај го инсталираниот плагин

source: Return to Plugins Page
mk_mk: Врати се на страната за плагини

source: All plugins installed and activated successfully. %1$s
he: כל התוספים הותקנו והופעלו בהצלחה. %1$ s
mk_mk: Сите плагини се инсталирани и активирани успешно. %1$s
pt_br: Todos os plugins instalados e ativados com sucesso. %1$s

source: Return to the Dashboard
he: חזרה אל לוח הבקרה
mk_mk: Врати се во Контролен панел
pt_br: Voltar ao Painel

source: The following plugin was activated successfully: %s.
he: התוסף הבא הופעל בהצלחה: %s.
mk_mk: Дадениот плагин е активиран успешно:%s.
pt_br: O seguinte plugin foi ativado com sucesso: %s.

source: Dismiss this notice
he: הסרת הודעה זו
mk_mk: Отстрани го ова известување
pt_br: Ignorar este aviso

source: External Link
he: קישור חיצוני
mk_mk: Надворешен линк
pt_br: Link Externo

source: Private Repository
he: המאגר האישי
mk_mk: Приватен репозиториум
pt_br: Repositório Privado

source: Pre-Packaged
he: מוכן מראש
mk_mk: Претходно Спакувано
pt_br: Pré-Embalados

source: WordPress Repository
he: המאגר של וורדפרס
mk_mk: Вордпрес репозиторуим
pt_br: Repositório do WordPress

source: Recommended
he: מומלץ
mk_mk: Препорачани
pt_br: Recomendado

source: Not Installed
he: לא מותקן
mk_mk: Неинсталиран
pt_br: Não Instalado

source: Installed But Not Activated
he: מותקן אך לא מופעל
mk_mk: Инсталиран, но неактивен
pt_br: Instalado Mas Não Ativado

source: Not Updated
he: לא מעודכן
mk_mk: Не ажурирани
pt_br: Não Atualizado

source: Active
he: פעיל
mk_mk: Активен
pt_br: Ativar

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
he: אין תוספים להתקין או להפעיל. <a href="%1$s" title="Return to the Dashboard">חזור ללוח הבקרה</a>
mk_mk: Нема плагини за активирање или инсталирање. <a href="%1$s" title="Return to the Dashboard">Врати се во Контролниот панел</a>
pt_br: Não existem plugins para instalar ou ativar. <a href=" %1$s"title="Voltar para o Painel">Voltar para o Painel</a>

source: Plugin
he: תוסף
mk_mk: Плагин

source: Source
he: מקור
mk_mk: Извор
pt_br: Fonte

source: Type
he: סוג
mk_mk: Тип
pt_br: Tipo

source: Status
he: סטטוס
mk_mk: Статус

source: Activate
he: הפעלה
mk_mk: Активирај
pt_br: Ativar

source: The following plugin was activated successfully:
mk_mk: Овој плагин е активиран успешно.

source: Install package not available.
he: חבילת ההתקנה אינה זמינה.
mk_mk: Инсталациониот пакет е недостапен.
pt_br: Pacote de instalação não disponível.

source: Downloading install package from <span class="code">%s</span>&#8230;
he: מוריד חבילת ההתקנה מ- <span class="code">%s</span>&#8230;
mk_mk: Симнување на инсталациониот пакет од <span class="code">%s</span>&#8230;
pt_br: Baixando pacote de instalação de <span class="code">%s</span> #8230;

source: Unpacking the package&#8230;
he: פורק את חבילת ה- &#8230;
mk_mk: Распакување на пакетот&#8230;
pt_br: Descompactando o pacote &#8230;

source: Installing the plugin&#8230;
he: מתקין התוסף &#8230;
mk_mk: Инсталирање на плагин&#8230;
pt_br: Instalando plugin &#8230;

source: Plugin install failed.
he: התקנת התוסף נכשלה.
mk_mk: Неуспешно инсталирање на плагин.
pt_br: Instalação do plugin falhou.

source: Plugin installed successfully.
he: התוסף הותקן בהצלחה.
mk_mk: Плагинот е успешно инсталиран.
pt_br: Plugin instalado com sucesso.

source: Plugin activation failed.
he: הפעלת התוסף נכשלה.
mk_mk: Неуспешно активирање на плагин.
pt_br: Falha na ativação do plugin.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
he: הליך ההתקנה החל. הליך זה עשוי להימשך זמן מה על מחשבים מארחים מסוימים, אז אנא הזדיינו בסבלנות :)
mk_mk: Процесот за инсталирање и активирање започнува. Овој процес може да потрае некое време на некои хостови, ве молиме бидете трпеливи.
pt_br: O processo de instalação e ativação está começando. Este processo pode levar algum tempo em alguns sites hospedeiros. Por favor, seja paciente.

source: %1$s installed and activated successfully.
he: %1$s מותקן ומופעל בהצלחה.
mk_mk: %1$s е инсталиран и активиран успешно.
pt_br: %1$s instalado e ativado com sucesso.

source: Show Details
he: חשיפת פרטים
mk_mk: Прикажи детали
pt_br: Mostrar Detalhes

source: Hide Details
he: הסתרת פרטים
mk_mk: Сокриј детали
pt_br: Ocultar Detalhes

source: All installations and activations have been completed.
he: כל ההתקנות וההפעלות הושלמו
mk_mk: Сите инсталации и активирања се завршени.
pt_br: Todas as instalações e ativações foram finalizadas.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
he: מתקין ומפעיל תוספים %1$s (%2$d/%3$d)
mk_mk: Инсталирање и активирање на плагин %1$s (%2$d/%3$d)
pt_br: Instalando e ativando o plugin %1$s (%2$d/%3$d)
