Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Oops, This Page Could Not Be Found!
he: אופס... הדף הזה לא נמצא!
mk_mk: Бараната страна не е пронајдена :(
pt_br: Ops, Página Não Encontrada!

source: Here are some useful links:
he: הנה כמה קישורים שימושיים :
mk_mk: Еве неколку корисни линкови:
pt_br: Links úteis:

source: Search Our Website
he: חפש באתר
mk_mk: Пребарајвте го најшиот сајт
pt_br: Buscar no Site

source: Can't find what you need? Take a moment and do a search below!
he: לא מצאת? חפש למטה שוב
mk_mk: Не можете да пронајдете нешто? Пребарајте подолу!
pt_br: Não encontrou o que precisa? Faça uma busca no site!

source: Search ...
he: חיפוש...
mk_mk: Пребарајте...
pt_br: Buscar...

source: By
he: על ידי
mk_mk: Од
pt_br: Por

source: Categories:
he: קטגוריות
mk_mk: Категории
pt_br: Categorias:

source: 0 Comments
he: 0 תגובות
mk_mk: 0 коментари
pt_br: 0 Comentários

source: 1 Comment
he: תגובה 1
mk_mk: 1 коментар
pt_br: 1 Comentário

source: Comments
he: הערות
mk_mk: Коментари
pt_br: Comentários

source: Read More
he: המשך בקריאה
mk_mk: Прочитај повеќе
pt_br: Ler Mais

source: Need a new search?
he: צריך חיפוש חדש?
mk_mk: Потребно е ново пребарување?
pt_br: Precisa de uma nova pesquisa?

source: If you didn't find what you were looking for, try a new search!
he: אם לא מצאתם את מה שחיפשתם, נסו חיפוש חדש!
mk_mk: Ако не пронајдовте она што го баравте, пробајте повторно!
pt_br: Se você não encontrou o que procurava, tente uma nova pesquisa!

source: Search for:
mk_mk: Барајте:
pt_br: Buscar resultados para:

source: Search the Forum...
he: חיפוש בפורום...
mk_mk: Пребарајте го Форумот...
pt_br: Pesquise o Fórum...

source: Creator
mk_mk: Автор

source: Topic
mk_mk: Тема

source: Tags:
he: תגיות
mk_mk: Тагови:
pt_br: Marcadores:

source: Move reply "%s"
mk_mk: Премести одговор "%s"

source: You can either make this reply a new topic with a new title, or merge it into an existing topic.
mk_mk: Можете или овој одговор да го направите нова тема со нов наслов или да го споите во постоечката тема.

source: If you choose an existing topic, replies will be ordered by the time and date they were created.
mk_mk: Ако изберете постоечка тема, одговорите ќе бидат подредени по време и дата кога биле креирани.

source: Move Method
mk_mk: Пренеси метода

source: New topic in <strong>%s</strong> titled:
mk_mk: Новата тема е <strong>%s</strong> именувана:

source: Moved: %s
mk_mk: Пренесен: %s

source: Use an existing topic in this forum:
mk_mk: Искористи постоечка тема на овој форум:

source: No other topics found!
mk_mk: Не се пронајдени нови теми!

source: <strong>WARNING:</strong> This process cannot be undone.
mk_mk: <strong>ВНИМАНИЕ:</strong> Овој процес не може да биде повлечен.

source: Submit
he: שלח
mk_mk: Поднеси
pt_br: Enviar

source: You do not have the permissions to edit this reply!
mk_mk: Немаш пристап за да го промениш одговорот!

source: You cannot edit this reply.
mk_mk: Не можеш да го едитуваш овој одговор.

source: Reply To: %s
mk_mk: Одговори на: %s

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
mk_mk: Можеш да ги користиш овие <abbr title="HyperText Markup Language">HTML</abbr> тагови и атрибути:

source: Keep a log of this edit:
mk_mk: Зачувај инфо за ова едитување:

source: Optional reason for editing:
mk_mk: Дополнителна причина за едитување:

source: Notify the author of follow-up replies via email
mk_mk: Извести го авторот на повратните одговори преку мејл

source: Notify me of follow-up replies via email
mk_mk: Извести ме за повратните одговори преку мејл

source: The topic &#8216;%s&#8217; is closed to new replies.
mk_mk: Темата &#8216;%s&#8217; е затворена за нови одговори.

source: The forum &#8216;%s&#8217; is closed to new topics and replies.
mk_mk: Форумот &#8216;%s&#8217; з затворен за нови теми и одоговори.

source: You cannot reply to this topic.
mk_mk: Не можеш да одговориш на оваа тема.

source: You must be logged in to reply to this topic.
mk_mk: Мора да бидеш логиран за да одговориш на оваа тема.

source: Merge topic "%s"
mk_mk: Спои ги темите "%s"

source: Select the topic to merge this one into. The destination topic will remain the lead topic, and this one will change into a reply.
mk_mk: Избери тема за спојување со другата. Целната тема ќе остане водечка тема, а оваа ќе се промени во одговор.

source: To keep this topic as the lead, go to the other topic and use the merge tool from there instead.
mk_mk: Да ја задржиш оваа тема како водечка, оди до другата тема и искористи ја тамошната алатка.

source: All replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted. If the destination topic was created after this one, it's post date will be updated to second earlier than this one.
mk_mk: Сите одговори во обете теми ќе бидат споени хронолошки. Редоследот на споените одговори е базиран на времето и датата кога биле постирани. Ако целната тема е креирана по оваа, тогаш датата на постот ќе биде ажурирана како втора пред оваа.

source: Destination
mk_mk: Цел
pt_br: Opções

source: Merge with this topic:
mk_mk: Спои со оваа тема:

source: No topics were found to which the topic could be merged to!
mk_mk: Не се пронајдени теми со кои би се споила темата!

source: There are no other topics in this forum to merge with.
mk_mk: Нема други теми на овој форум со кои би се споила.

source: Topic Extras
mk_mk: Додатоци на темата

source: Merge topic subscribers
mk_mk: Спои ги субскрибентите од темата

source: Merge topic favoriters
mk_mk: Спои ги фаворитентите од темата

source: Merge topic tags
mk_mk: Спои ги таговите од темата

source: You do not have the permissions to edit this topic!
mk_mk: Немаш пристап да ја ажурираш темата!

source: You cannot edit this topic.
mk_mk: Не можеш да ја ажурираш оваа тема.

source: Split topic "%s"
mk_mk: Раздели ја темата "%s"

source: When you split a topic, you are slicing it in half starting with the reply you just selected. Choose to use that reply as a new topic with a new title, or merge those replies into an existing topic.
mk_mk: Кога ја реаделуваш темата, впрочем ја делиш на пола почнувајќи од коментарот кој токму го селектираше. Избери да го искористиш тој одговор како нова тема со нов наслов или спои ги тие одговори во една постоечка тема.

source: If you use the existing topic option, replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted.
mk_mk: Ако користиш постоечка тема, одговорите од обете теми ќе бидат споени хронолошки. Редоследот на споените одговори е базиран на времето и датата кога биле постирани.

source: Split Method
mk_mk: Метода на раздeлување

source: Split: %s
mk_mk: Раздели: %s

source: Copy subscribers to the new topic
mk_mk: Копирај субскрибери во нова тема

source: Copy favoriters to the new topic
mk_mk: Копирај фаворитери во нова тема

source: Copy topic tags to the new topic
mk_mk: Копирај тагови на тема во новата тема

source: Manage Tag: "%s"
mk_mk: Управувај со тагови: "%s"

source: Rename
mk_mk: Преименувај

source: Leave the slug empty to have one automatically generated.
mk_mk: Остави празен слаг за да биде генериран автоматски.

source: Changing the slug affects its permalink. Any links to the old slug will stop working.
mk_mk: Промената на слагот го немува пермалинкот. Линковите на старите слагови нема да функционираат.

source: Name:
he: שם
mk_mk: Име:
pt_br: Nome:

source: Slug:
mk_mk: Слаг:

source: Update
mk_mk: Ажурирај

source: Merge
mk_mk: Спои

source: Merging tags together cannot be undone.
mk_mk: Спојувањето на таговите не може да биде повлечено.

source: Existing tag:
mk_mk: Постоечки таг:

source: Are you sure you want to merge the "%s" tag into the tag you specified?
mk_mk: Дали си сигурен дека сакаш да го споиш "%s" тагот во избраниот таг?

source: Delete
he: מחיקה
mk_mk: Избриши
pt_br: Excluir

source: This does not delete your topics. Only the tag itself is deleted.
mk_mk: Ова не ја брише темата. Само тагот ќе биде избришан.

source: Deleting a tag cannot be undone.
mk_mk: Бришењето на тагот не може да биде повлечено.

source: Any links to this tag will no longer function.
mk_mk: Сите линкови на овој таг отсега ќе бидат нефункционални.

source: Are you sure you want to delete the "%s" tag? This is permanent and cannot be undone.
mk_mk: Дали сте сигурни дека сакате да го избришете "%s" тагот? Ова е трајно и не може да биде повлечено.

source: Now Editing &ldquo;%s&rdquo;
mk_mk: Сега едитувате &ldquo;%s&rdquo;

source: Create New Topic in &ldquo;%s&rdquo;
mk_mk: Креирајте нова тема во &ldquo;%s&rdquo;

source: Create New Topic
mk_mk: Креирајте нова тема

source: Topic Title (Maximum Length: %d):
mk_mk: Наслов на темата (максимална должина: %d)

source: Forum:
mk_mk: Форум:

source: (No Forum)
mk_mk: (Нема форум)

source: Topic Type:
mk_mk: Тип на темата:
pt_br: Tipo

source: Topic Status:
mk_mk: Статус на темата:
pt_br: Status

source: You cannot create new topics.
mk_mk: Не може да креираш нови теми.

source: You must be logged in to create new topics.
mk_mk: Мора да бидеш логиран да креираш нови теми

source: Forum
mk_mk: Форум

source: Topics
mk_mk: Наслови

source: Replies
mk_mk: Одговори

source: Posts
mk_mk: Постови
pt_br: Artigos Relacionados

source: Freshness
mk_mk: Свежина

source: Forum:
mk_mk: Форум:

source: Last updated %s
mk_mk: Последно ажурирање %s

source: Post count: %s
he: מספר הפוסטים: %s
mk_mk: Пребројување на постови: %s
pt_br: Número de postagens: %s

source: In reply to:
mk_mk: Одговор на:

source: Topic:
mk_mk: Тема:
pt_br: Tipo

source: in group forum
mk_mk: во групниот форум

source: in forum
mk_mk: во форумот

source: in reply to:
mk_mk: одговор на:

source: Started by: %1$s
mk_mk: Започнат со: %1$s

source: in: <a href="%1$s">%2$s</a>
mk_mk: во: <a href="%1$s">%2$s</a>

source: Voices
mk_mk: Гласови

source: %s's Profile
mk_mk: Профил на %s

source: Profile
mk_mk: Профил

source: %s's Topics Started
mk_mk: Темата на %s започна

source: Topics Started
mk_mk: Започната тема

source: %s's Replies Created
mk_mk: %s's одговори се креирани

source: Replies Created
mk_mk: Креирани одговори

source: %s's Favorites
mk_mk: Фаворити на %s

source: Favorites
mk_mk: Фаворити

source: %s's Subscriptions
mk_mk: Субскрипции на %s

source: Subscriptions
mk_mk: Субскрипции
pt_br: Opções

source: Edit %s's Profile
mk_mk: Едитувај го профилот на %s

source: Edit
he: ערוך
mk_mk: Едитувај
pt_br: Editar

source: Forum Role:
he: תפקיד בפורום:
mk_mk: Улога на форумот:
pt_br: Função no Fórum:

source: Topics Started:
he: נושאים שהותחלו:
mk_mk: Започнати теми:
pt_br: Tópicos Iniciados:

source: Replies Created:
he: תגובות שנוצרו:
mk_mk: Креирани одговори:
pt_br: Respostas Criadas:

source: This post is password protected. Enter the password to view comments.
he: פוסט זה מוגן בסיסמה. צריך להזין את הסיסמה כדי לראות את התגובות.
mk_mk: Овој пост е заштитен со лозинка. За да ги видите коментарите молиме внесете ја лозинката.
pt_br: Essa postagem está protegida por uma senha. Insira a senha para ver os comentários.

source: No Comments
he: אין תגובות
mk_mk: Нема коментари
pt_br: Nenhum Comentário.

source: One Comment
he: תגובה אחת
mk_mk: Еден коментар
pt_br: Um Comentário

source: Comments are closed.
he: הערות סגורות
mk_mk: Коментарите се затворени.
pt_br: Os comentários estão encerrados.

source: Name (required)
he: שם (חובה)
mk_mk: Име (задолжително)
pt_br: Nome (obrigatório)

source: Email (required)
he: אימייל (חובה)
mk_mk: Мејл (задолжително)
pt_br: E-mail (obrigatório)

source: Website
he: אתר
mk_mk: Веб страна
pt_br: Site

source: Leave A Comment
he: השאר תגובה
mk_mk: Остави коментар
pt_br: Deixar Um Comentário

source: You must be %slogged in%s to post a comment.
he: חובה להיות %sמחובר %s כדי שתוכל להגיב.
mk_mk: Мора да бидете %sлогирани%s да постирате коментар.
pt_br: Você precisa estar %slogado%s para postar um comentário.

source: Logged in as
he: מחובר כ
mk_mk: Најавени сте како
pt_br: Logado como

source: Log out of this account
he: התנתק
mk_mk: Одјавете се од овој акаунт
pt_br: Sair dessa conta

source: Log out &raquo;
he: התנתק &raquo
mk_mk: Одјавете се &raquo;
pt_br: Sair &raquo;

source: Comment...
he: תגובה...
mk_mk: Коментирај...
pt_br: Comentário...

source: Post Comment
he: הוסף הערה
mk_mk: Постирај коментар
pt_br: Postar Comentário

source: Email:
he: דוא"ל
mk_mk: Е-мејл:

source: Subject:
he: נושא:
mk_mk: Тема:
pt_br: Assunto:

source: Comments:
he: הערות:
mk_mk: Коментари:
pt_br: Comentários:

source: Please check if you've filled all the fields with valid information. Thank you.
he: אנא בדוק אם כל השדות מלאים במידע תקף. תודה.
mk_mk: Молиме проверете дали ги внесовте точните податоци во сите полиња. Благодариме.
pt_br: Por favor, verifique se você preencheu todos os campos com informações válidas. Obrigado.

source: Thank you
he: תודה רבה
mk_mk: Благодариме
pt_br: Obrigado

source: for using our contact form! Your email was successfully sent!
he: על השימוש בטופס צור קשר. המייל שלך נשלח
mk_mk: за користење на мојата контакт форма! Твојот мејл е успешно испратен!
pt_br: por usar o meu formulário de contato! O seu e-mail foi enviado com sucesso!

source: Subject
he: נושא
mk_mk: Тема
pt_br: Assunto

source: Message
he: הודעה
mk_mk: Порака
pt_br: Mensagem

source: Submit Form
he: שלח טופס
mk_mk: Форма за поднесување
pt_br: Enviar Formulário

source: All
he: הכל
mk_mk: Сите
pt_br: Todos

source: Opacity
he: שקיפות
mk_mk: Непроѕирност
pt_br: Opacidade

source: Add New Slide
he: הוסף שקופית חדשה
mk_mk: Додади нов слајд
pt_br: Adicionar Novo Slide

source: Last Backup :
he: גיבוי אחרון:
mk_mk: Последен бекап :
pt_br: Último Backup :

source: Backup Options
he: אפשרויות גיבוי
mk_mk: Бекап опции
pt_br: Opções de Backup

source: Restore Options
he: אפשרויות שחזור
mk_mk: Врати претходни поставки
pt_br: Opções de Restauração

source: Import Options
he: אפשרויות יבוא
mk_mk: Увези поставки
pt_br: Opções de Importação

source: Upload
he: העלאה
mk_mk: Прикачи
pt_br: Enviar

source: Remove
he: הסרה
mk_mk: Отстрани
pt_br: Remover

source: Upgrade your version of WordPress for full media support.
he: עדכן את גרסת וורדפרס לתמיכה מלאה במדיה
mk_mk: Ажурирај ја твојата верзија на Вордпрес со полна поддршка за медии.
pt_br: Atualize a sua versão do WordPress para o suporte completo das mídias.

source: Slide
he: שקופית
mk_mk: Слајд

source: >Title
he: >כותרת
mk_mk: >Наслов
pt_br: >Titulo

source: Image URL
he: כתובת תמונה
mk_mk: Адреса на сликата
pt_br: URL da Imagem

source: Link URL (optional)
he: כתובת קישור (אופציונלי)
mk_mk: Адреса на линкот (опционално)
pt_br: URL do Link (opcional)

source: Description (optional)
he: תיאור (אופציונלי)
mk_mk: Опис (опционално)
pt_br: Descrição (opcional)

source: Options Updated
he: אפשרויות עודכנו
mk_mk: Поставките се ажурирани
pt_br: Opções Atualizadas

source: Options Reset
he: איפוס הגדרות
mk_mk: Ресетирај поставки
pt_br: Redefinir Opções

source: Error!
he: שגיאה!
mk_mk: Грешка!
pt_br: Erro!

source: Theme Options
he: אפשרויות ערכת עיצוב
mk_mk: Поставки на Темата
pt_br: Opções do Tema

source: Seems like an error has occured. Please double check the imported data. If incorrect, please use %s and try again
mk_mk: Изгледа како да има грешка. Молиме проверете ги увезените податоци повторно. Ако се грешни, искористете го %s и пробајте повторно.
pt_br: Parece que ocorreu um erro. Por favor, verifique os dados importados. Se estiver errado, por favor, use %s e tente novamente

source: Reset WordPress plugin
he: אפס תוסף וורדפרס
mk_mk: Ресетирај Вордпрес плагин
pt_br: Redefinir Plugin do WordPress

source: Demo data successfully imported. Now, please install and run %s plugin once.
he: נתוני הדגמה יובאו בהצלחה. כעת, נא התקן והפעל %s plugin פעם אחת בלבד.
mk_mk: Демо податоците се успешно увезени. Сега, молиме инсталирајте и вклучете го %s плагинот еднаш.
pt_br: Dados de demonstração importados com sucesso. Agora, por favor, instale e execute o plugin %s uma vez.

source: Regenerate Thumbnails
he: צור תמונות ממוזערות מחדש
mk_mk: Регенерирај тамбнејли.
pt_br: Gerar Miniaturas Novamente

source: Sorry but your import failed. Most likely, it cannot work with your webhost. You will have to ask your webhost to increase your PHP max_execution_time (or any other webserver timeout to at least 300 secs) and memory_limit (to at least 196M) temporarily.
he: מצטערים אבל הייבוא נכשל. סביר להניח שלא ניתן לעבוד עם המארח שלך. תצטרך לבקש מהמארח שלך להגדיל את max_execution_time PHP (או כל זמני שרתי רשת קצובים אחרים לפחות ל-300 שניות), memory_limit (לפחות ל-196M) זמנית.
mk_mk: Извинете, Вашето импортирање е неуспешо. Најверојатно не може да работи со вашиот вебхост. Мора да побарате од вебхостот да Ви го зголеми PHP max_execution_time (или било кој вебсервер до бар 300 секунди) и memory_limit (до бар 196M) привремено.
pt_br: Desculpe, mas a sua importação falhou. Provavelmente, ele não pode trabalhar com o seu serviço de hospedagem. Você deverá pedir para o seu serviço de hospedagem aumentar temporariamente o max_execution_time (ou qualquer outro intervalo de tempo do servidor para pelo menos 300 segundos) e o memory_limit (para pelo menos 196M) em seu PHP.

source: Online Documentation
he: תיעוד מקון
mk_mk: Онлајн документација
pt_br: Documentação On-line

source: Support Center
mk_mk: Центар за поддршка

source: Warning- This options panel will not work properly without javascript!
he: אזהרה - לוח אפשרויות זה לא יפעל כראוי ללא javascript!
mk_mk: Предупредување - Овој панел на поставки нема да работи правилно без јаваскрипт!
pt_br: Aviso- Esse painel de opções não funcionará corretamente sem javascript!

source: Expand
he: הרחב הכל
mk_mk: Прошири
pt_br: Expandir

source: Working...
he: עובד...
mk_mk: Работи...
pt_br: Trabalhando...

source: Save All Changes
he: שמור את כל השינויים
mk_mk: Зачувај ги сите промени
pt_br: Salvar Todas as Alterações

source: This theme comes with an %s to configure settings. This theme also supports widgets, please visit the %s widgets settings page to configure them.
he: ערכת עיצוב זו מגיעה עם %s בכדי לקבוע את הגדרותיה. ערכת העיצוב גם תומכת בווידג'טים, נא בקר בדף הגדרות ווידג'טים של %s בכדי להגדירם.
mk_mk: Оваа тема е со %s за поставување на поставките. Оваа тема исто така поддржува виџети, молиме посетете ја %s страната за поставки на виџети да ги конфигурирате.
pt_br: Esse tema vem com um %s para configurar as opções. Ele também suporta widgets. Por favor, visite a página de configuração de widgets %s para configurá-los.

source: options panel
he: פאנל האפשרויות
mk_mk: панел за поставки
pt_br: painel de opções

source: Upload Error: %s
he: שגיאת העלאה : %s
mk_mk: Грешка на прикачувањето: %s
pt_br: Erro de Envio: %s

source: no-repeat
he: ללא חזרה בשנית
mk_mk: без-повторување
pt_br: sem-repetição

source: repeat-x
he: חזור על x
mk_mk: повтори-х
pt_br: repetir-x

source: repeat-y
he: חזור על y
mk_mk: повтори-y
pt_br: repetir-y

source: repeat
he: חזרה בשנית
mk_mk: повтори
pt_br: repetir

source: top left
he: עליון שמאלי
mk_mk: лево топ
pt_br: canto superior esquerdo

source: top center
he: עליון ממורכז
mk_mk: центар топ
pt_br: parte superior central

source: top right
he: עליון ימני
mk_mk: десно топ
pt_br: parte superior direita

source: center left
he: ממורכז לשמאל
mk_mk: центар лево
pt_br: parte central esquerda

source: center center
he: ממורכז למרכז
mk_mk: центар центар
pt_br: centro

source: center right
he: ממורכז לימין
mk_mk: центар десно
pt_br: canto inferior direito

source: bottom left
he: תחתון לשמאל
mk_mk: лево најдолу
pt_br: canto inferior esquerdo

source: bottom center
he: תחתון ממורכז
mk_mk: центар најдолу
pt_br: parte inferior central

source: bottom right
he: תחתון ימני
mk_mk: десно најдолу
pt_br: parte inferior direita

source: General
he: כללי
mk_mk: Основно
pt_br: Geral

source: Responsive Options
he: הגדרות רספונסיביות
mk_mk: Поставки за респонзивност
pt_br: Opções Responsivas

source: Responsive Design
he: עיצוב רספונסיבי
mk_mk: Дизајн за респонзивност
pt_br: Design Responsivo

source: Check this box to use the responsive design features. If left unchecked then the fixed layout is used.
he: סמן תיבה זו בכדי להשתמש בתכונות העיצוב הרספונסיביות. אם לא מסומן אז ברירת המחדל היא פריסה קבועה.
mk_mk: Означи за да употребите дизајн на респонзивност. Ако го оставите неозначено тогаш овој фиксен лејаут ќе биде користен.
pt_br: Marque essa caixa para usar as funções de design responsivo. Se deixada desmarcada, então o layout fixo será usado.

source: Enable Zoom on mobile devices
he: אפשר את סקריפט ה-ToTop במכשירים ניידים.
mk_mk: Активирај ТoTop скрипти за моб. уреди
pt_br: Ativar Script ToTop no celular

source: Check this box to allow pinch to zoom on mobile devices. If left unchecked, pinch to zoom will be disabled.
he: סמן תיבה זו בכדי להשתמש בתכונות העיצוב הרספונסיביות. אם לא מסומן אז ברירת המחדל היא פריסה קבועה.
mk_mk: Означи за да употребите дизајн на респонзивност. Ако го оставите неозначено тогаш овој фиксен лејаут ќе биде користен.
pt_br: Marque essa caixa para usar as funções de design responsivo. Se deixada desmarcada, então o layout fixo será usado.

source: Use Fixed Layout for iPad Portrait
he: השתמש בפריסה קבועה עבור תצוגה לאורך באייפאד
mk_mk: Користите фиксен лејаут
pt_br: Utilizar o Layout Fixo para Modo de Visualização Retrato em iPad

source: Check this box to use the fixed layout for the iPad in portrait view.
he: סמן תיבה זו כדי להשתמש בפריסה קבועה עבור אייפאד בתצוגת אורך.
mk_mk: Означи за да користиш фиксен лејаут за ајпад во портрет верзија.
pt_br: Marque essa caixa para usar o layout fixo para iPad em modo de visualização retrato.

source: Code
he: קוד
mk_mk: Код
pt_br: Código

source: Tracking Code
he: קוד מעקב
mk_mk: Шифра за следење
pt_br: Código de Rastreamento

source: Paste your Google Analytics (or other) tracking code here. This will be added into the header template of your theme. Please put code inside script tags.
he: הדבק את קוד מעקב Google Analytics (או אחר) כאן. זה יתווסף לתוך התבנית העליונה של ערכת העיצוב. שים את הקוד בתוך תגי script.
mk_mk: Внеси го кодот за следење на Гугл аналитикс (или друг). Ова ќе биде додадено во хедерот на твојата тема. Молиме внесете го кодот во таговите на скриптата.
pt_br: Cole seus códigos de rastreamento do Google Analytics (ou outro) aqui. Isso será incluído no modelo do cabeçalho do seu tema. Por favor, insira o código dentro das tags script.

source: Space before &lt;/head&gt;
he: רווח לפני &lt;/head&gt;
mk_mk: Место пред &lt;/head&gt;
pt_br: Espaço antes de &lt;/head&gt;

source: Add code before the &lt;/head&gt; tag.
he: להוסיף קוד לפני &lt;/head&gt; תג.
mk_mk: Додади код пред тагот на &lt;/head&gt; .
pt_br: Adicionar código antes da tag &lt;/head&gt;.

source: Space before &lt;/body&gt;
he: רווח לפני &lt;/body&gt;
mk_mk: Место пред &lt;/body&gt;
pt_br: Espaço antes de &lt;/body&gt;

source: Add code before the &lt;/body&gt; tag.
he: הוסף קוד לפני &lt;/body&gt; תג.
mk_mk: Додади код пред тагот на &lt;/body&gt; .
pt_br: Adicionar código antes da tag &lt;/body&gt;.

source: Site Width
he: רוחב אתר
mk_mk: Широчина на сајтот
pt_br: Largura do Site

source: Layout
he: פריסה
mk_mk: Лејаут

source: Select boxed or wide layout.
he: בחר פריסה במסגרת או ברוחב.
mk_mk: Изберете бокс или широк лејаут.
pt_br: Selecione o layout em caixa ou panorâmico.

source: Boxed
he: מסגרת
mk_mk: Бокс
pt_br: Em Caixa

source: Wide
he: רוחב
mk_mk: Широк
pt_br: Panorama

source: Controls the overall site width. In px or %, ex: 100% or 1170px.
he: קובע את הרוחב הכולל של האתר. בפיקסלים או אחוזים, לדוגמא: 100% או 1170px
mk_mk: Регулира вкупната широчина на сајтот. Во пиксели или %, на пр. 100% или 1170px.
pt_br: Controla a largura do site no geral. Em px ou %, ex: 100% ou 1170px.

source: Content + Sidebar Width
he: תוכן + רוחב סרגל הצד
mk_mk: Содржина + Сајдбар широчина
pt_br: Conteúdo + Largura da Barra Lateral
