Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Check to disable the fusion builder button on pages/posts.
he: סמן כדי לבטל את לחצן בונה פיוז'ן על עמודים/הודעות.
mk_mk: Избери да деактивираш Fusion Builder копче на страни/постови.
pt_br: Marque para desativar o botão construtor de fusão em páginas/postagens.

source: Disable Code Block Encoding
mk_mk: Деактивирај енкодирање на блок код

source: Check to disable encoding in the Fusion Builder code block element.
mk_mk: Избери за деактивирање на Fusion Builder блок код елементот.

source: Disable Mega Menu
he: בטל את תפריט מגה
mk_mk: Деактивирај Мега мени
pt_br: Desativar Mega Menu

source: Check to disable the theme's mega menu.
he: בדוק כדי לבטל את תפריט מגה של ערכת הצבע.
mk_mk: Избери да деактивираш мега мени на темата.
pt_br: Marque para desativar os temas do mega menu.

source: Disable Avada Styles For Revolution Slider
he: בטל סגנונות Avada עבור מחוון המהפכה
mk_mk: Деактивирај стилови за Авада за Revolution Slider
pt_br: Desativar Estilos Avada para o Slider Revolucionário

source: Check the box to disable the Avada styles and use the default Revolution Slider styles.
he: סמן את התיבה בכדי לבטל את סגנונות Avada ולהשתמש בסגנונות ברירת המחדל של מחוון המהפכה.
mk_mk: Избери да деактивираш Авада стилови и да искористиш дифолт Revolution Slider стилови.
pt_br: Marque a caixa para desativar os estilos Avada e usar os estilos padrão do Slider Revolucionário.

source: Disable Avada Dropdown Styles
he: בטל Avada סגנונות התפריט הנפתח
mk_mk: Деактивирај Авада надолни стилови
pt_br: Desativar Estilos de Menus Suspensos do Avada

source: Check the box to disable the Avada styles for dropdown/select fields site wide. This should be done if you experience any issues with 3rd party plugin dropdowns.
he: סמן את התיבה כדי לבטל את סגנונות Avada עבור השדות הנפתחים ואזורי הבחירה בכל האתר. זה צריך להיעשות אם אתה חווה בעיות עם תוסף השדות הנפתחים מצד שלישי.
mk_mk: Избери да деактивираш Авада стилови со надолно/избери поле на ширина на сајт. Оваа поставка се активира доколку искусувате некакви проблеми со страни плагини за надолни опции.
pt_br: Marque a caixa para desativar os estilos Avada para campos suspensos/selecionáveis. Isso deve ser feito se você tiver quaisquer problemas com plugins suspensos de terceiros.

source: Disable CSS Animations
he: בטל את הנפשות CSS
mk_mk: Деактивирај анимации за CSS
pt_br: Desativar Animações CSS

source: Check the box to disable CSS animations on shortcode items.
he: סמן את התיבה כדי לבטל הנפשות לפריטי קוד מקוצר CSS.
mk_mk: Избери за деактивирање на CSS анимации на шорткод содржините.
pt_br: Marque a caixa para desativar animações CSS em itens shortcode.

source: Disable CSS Animations on Mobiles Only
he: בטל את הנפשות CSS על ניידים בלבד
mk_mk: Деактивирај CSS анимации само на моб. уреди
pt_br: Desativar animações CSS só nos celulares

source: Check the box to disable CSS animations on mobiles only.
he: סמן את התיבה כדי לבטל הנפשות CSS על ניידים בלבד.
mk_mk: Избери за деактивирање на CSS анимации само за моб. уреди.
pt_br: Marque a caixa para desativar animações CSS só nos celulares.

source: Disable Youtube API Scripts
he: בטל את קבצי הסקריפט של Youtube API
mk_mk: Деактивирај Јутуб АПИ скрипти
pt_br: Desativar Scripts API do Youtube

source: Check the box to disable Youtube API scripts.
he: סמן את התיבה כדי לנטרל סקריפטים של Youtube API.
mk_mk: Избери за деактивирање Јутуб АПИ скрипти.
pt_br: Marque a caixa para desativar os scripts API do YouTube.

source: Disable Vimeo API Scripts
he: בטל את קבצי הסקריפט של API Vimeo
mk_mk: Декативирај Vimeo АПИ скрипти
pt_br: Desativar Scripts API do Vimeo

source: Check the box to disable Vimeo API scripts.
he: סמן את התיבה כדי לנטרל סקריפטים של Vimeo API.
mk_mk: Избери за деактивирање Vimeo АПИ скрипти.
pt_br: Marque a caixa para desativar os scripts API do Vimeo.

source: Disable Google Map Scripts
he: בטל את סקריפט מפת גוגל
mk_mk: Деактивирај Гугл мапа скрипти
pt_br: Desativar Scripts do Mapa do Google

source: Check the box to disable google map.
he: סמן את התיבה כדי לבטל את מפת גוגל.
mk_mk: Избери да деактивираш гугл мапа.
pt_br: Marque a caixa para desativar o mapa do google.

source: Disable ToTop Script
he: בטל את סקריפט ה-ToTop
mk_mk: Деактивирај ТoTop скрипти
pt_br: Desativar Script ToTop

source: Check the box to disable the ToTop script which adds the scrolling to top functionality.
he: סמן את התיבה כדי לבטל את סקריפט ToTop אשר מוסיף את הגלילה מלמעלה.
mk_mk: Избери за деактивирање на ТoTop скрипти кои додаваат скролање за горна функционалност.
pt_br: Marque a caixa para desativar o script ToTop que adiciona a funcionalidade de rolagem para cima.

source: Enable ToTop Script on mobile
he: אפשר את סקריפט ה-ToTop במכשירים ניידים.
mk_mk: Активирај ТoTop скрипти за моб. уреди
pt_br: Ativar Script ToTop no celular

source: Check the box to enable the ToTop script on mobile devices.
he: סמן את התיבה כדי לאפשר את סקריפט ה-ToTop במכשירים ניידים.
mk_mk: Избери за деактивирање на ТoTop скрипти на моб. уреди.
pt_br: Marque a caixa para ativar o script ToTop em dispositivos móveis.

source: Disable Fusion Slider
he: בטל את המחוון פיוז'ן
mk_mk: Деактивирај фјужн слајдер
pt_br: Desativar Slider de Fusão

source: Check the box to disable fusion slider.
he: סמן את התיבה כדי לבטל את המחוון פיוז'ן.
mk_mk: Избери да деактивираш фјужн слајдер.
pt_br: Marque a caixa para desativar o slider de fusão.

source: Disable Elastic Slider
he: בטל את המחוון האלסטי
mk_mk: Деактивирај Еластичен слајдер
pt_br: Desativar Slider Elástico

source: Check the box to disable elastic slider.
he: סמן את התיבה כדי לבטל את המחוון אלסטי.
mk_mk: Избери да деактивираш еластичен слајдер.
pt_br: Marque a caixa para desativar o slider elástico.

source: Disable FontAwesome
he: בטל גופן מדהים
mk_mk: Деактивирај FontAwesome
pt_br: Desativar FontAwesome

source: Check the box to disable font awesome.
he: סמן את התיבה כדי לבטל את גופן מדהים.
mk_mk: Избери да деактивираш FontAwesome.
pt_br: Marque a caixa para desativar font awesome.

source: Disable Open Graph Meta Tags
he: בטל את פתיחת הגרף בתגי-מטא
mk_mk: Деактивирај Open Graph мета тагови
pt_br: Desativar Meta Tags de Open Graph

source: Check the box to disable open graph meta tags which is mainly used when sharing pages on social networking sites like Facebook.
he: סמן את התיבה בכדי לבטל את פתיחת הגרף בתגי-מטא המשמש בעיקר בעת שיתוף דפים ברשתות חברתיות כמו פייסבוק.
mk_mk: Избери да деактивираш open graph мета тагови кои главно се користени за споделување страни на социјалните мрежи како Фејзбук.
pt_br: Marque a caixa para desativar as meta tags de Open Graph, que é usado principalmente ao partilhar páginas em sites de redes sociais como o Facebook.

source: Disable Rich Snippets Sitewide
he: בטל קטעים עשירים בכל האתר
mk_mk: Деактивирај Rich Snippets Sitewide
pt_br: Desativar Rich Snippets No Site Inteiro

source: Check the box to disable rich snippets data sitewide.
he: סמן את התיבה בכדי לבטל את קטעי תקציר הנתונים העשירים בכל האתר.
mk_mk: Избери да деактивираш Rich Snippets data sitewide.
pt_br: Marque a caixa para desativar os dados dos rich snippets no site inteiro.

source: Disable Avada's Woocommerce Product Gallery Slider
he: בטל את מחוון גלריית מוצרי Woocommerce של Avada
mk_mk: Деактивирај слајд галерија на производи на Авада за Woocommerce
pt_br: Desativar Slider da Galeria de Produtos Woocommerce do Avada

source: Enable / disable product gallery slider that is built-in with Avada. This is only useful for plugin compatibility.
he: לאפשר/לבטל את מחוון גלריית המוצר שמובנה עם Avada. זה רק שימושי עבור תאימות תוסף.
mk_mk: Активирај/деактивирај слајд галерија на производи која е вградена во Авада. Ова е корисно само за плагин комаптибилност.
pt_br: Ativar/desativar o slider da galeria de produtos que está embutido no Avada. Isso só é útil para compatibilidade de plugin.

source: Activate Developers Mode
mk_mk: Активирај девелоперски режим

source: <strong>Notice:</strong> By default, all the javascript files are combined and minified. Activating this mode will load non-combined and non-minified form of the javascript which is used while development only. This will have an impact on the performance of your site.
mk_mk: <strong>Забелешка:</strong> По дифолт, сите јаваскрипт фајлови се комбинирани и минифирани. Активирањето на овој режим ќе вчита некомбинирани и неминифирани форми на јаваскрипт кои се користени за време на девелопингот. Ова ќе има влијание на перформансите на Вашиот сајт.

source: Activate Compiler
he: הפעלת סרגל צד גלובלית
mk_mk: Активирај LESS Compiler
pt_br: Ativar Barra Lateral Global

source: Advanced: Cache Server IP
mk_mk: Напредно: Кеш на Серверски IP

source: For unique cases where you are using cloudflare and a cache server e.g. Varnish. Please enter your cache server IP to clear the theme options dynamic CSS cache. Please consult with your server admin for help.
mk_mk: За посебни случаи кога користите cloudfare и кеш сервер на пр. Varnish. Молиме внесете го Вашиот кеш сервер IP да ги прочистите динамичките CSS кеш поставки на темата. Молиме консултирајте го админитраторот на Вашито сервер за помош.

source: Dynamic CSS Compiler
mk_mk: LESS Compiler

source: Woocommerce Number of Products per Page
he: מספר מוצרים לכל עמוד Woocommerce
mk_mk: Woocommerce број на производи по страна
pt_br: Número de Produtos por Página do Woocommerce

source: Insert the number of products to display per page.
mk_mk: Внеси број на производи за прикажување по страна.

source: Woocommerce Number of Product Columns
he: מספר העמודות המוצר Woocommerce
mk_mk: Woocommerce број на колони на производи
pt_br: Número de Colunas de Produtos do Woocommerce

source: Select the number of columns for the main shop page.
he: בחר את מספר העמודות עבור העמוד הראשי בחנות.
mk_mk: Избери број на колони за главната страна на продавницата.
pt_br: Selecione o número de colunas para a página principal de compra.

source: Woocommerce Related/Up-Sell/Cross-Sell Product Number of Columns
he: מספר העמודות Woocommerce הקשורות/למכירה/לקידום המוצר
mk_mk: Woocommerce поврзани/up-sell/cross-sell број на колони на производи
pt_br: Número de Colunas de Produtos Relacionados/Venda Incrementada/Venda Cruzada do Woocommerce

source: Select the number of columns for the related and up-sell products on single post pages and cross-sells on cart page.
he: בחר את מספר העמודות עבור מוצרים קשורים בדפי הודעות וקידומי מכירות בדף העגלה.
mk_mk: Избери број на колони за поврзани и up-sell производи на индивидуална страна со пост и cross-sell на страната на кошничката.
pt_br: Selecione o número de colunas para os produtos relacionados e venda incrementada em páginas de uma única postagem e vendas cruzadas na página do carrinho.

source: Woocommerce Archive/Category Number of Product Columns
he: ארכיון/קטגורית Woocommerce מספר עמודות המוצר
mk_mk: Woocommerce број на колони на производи за архива/категорија
pt_br: Número de Colunas de Produto para Arquivo/Categoria do Woocommerce

source: Select the number of columns for the archive/category pages.
he: בחר את מספר העמודות עבור דפי ארכיון/קטגוריה.
mk_mk: Избери број на колони за страни на архива/категорија.
pt_br: Selecione o número de colunas para as páginas de arquivo/categoria.

source: WooCommerce Product Tab Design
mk_mk: Woocommerce дизајн на табот на производите

source: Choose if the product tabs on the single product page are vertical or horizontal.
mk_mk: Избери табовите на производи на страните со индивидуални производи дали да бидат хоризонтално или вертикално поставени.

source: Disable Woocommerce Shop Page Ordering Boxes
he: בטל את תיבות דף הזמנה חנות Woocommerce
mk_mk: Деактивирај Woocommerce боксови за нарачка на страната на продавницата
pt_br: Desativar as Caixas de Pedidos da Página da Compra do Woocommerce

source: Check the box to disable the ordering boxes displayed on the shop page.
he: סמן את התיבה בכדי לבטל את תיבות ההזמנה המוצגות בדף החנות.
mk_mk: Избери да деактивираш боксови за нарачка прикажани на страната на продавницата.
pt_br: Marque a opção para desativar a caixa de pedidos exibida na página da loja.

source: Use Woocommerce One Page Checkout
he: השתמש בדף אחד לקופה של Woocommerce
mk_mk: Користи Woocommerce една страна за купување
pt_br: Use o Checkout de Uma Página do Woocommerce

source: Check the box to use Avada's one page checkout template.
he: סמן את התיבה כדי להשתמש בתבנית קופה בדף אחד של Avada.
mk_mk: Избери за користење на Авада темплејт за една страна за купување.
pt_br: Marque a opção para usar o modelo de checkout de uma página do Avada.

source: Show Woocommerce Order Notes on Checkout
he: הצג הערות עגלת Woocommerce בדף הקופה
mk_mk: Прикажи Woocommerce забелешки на нарачките при купување
pt_br: Mostrar Notas de Encomenda do Woocommerce no Checkout

source: Check the box to show the order notes on the checkout page.
mk_mk: Избери да се прикажат забелешките за нарачката на страната за купување.

source: Show Woocommerce My Account Link in Secondary Menu
he: הצג קישור לחשבון Woocommerce בתפריט המשני
mk_mk: Прикажи Woocommerce линк за мој акаунт во споредно мени
pt_br: Mostrar o Link Woocommerce da Minha Conta no Menu Secundário

source: Check the box to show My Account link, uncheck to disable. Only works if a top menu is assigned in header content 1-2. Not compatible with Ubermenu.
he: סמן את התיבה בכדי להציג קישור לחשבון שלי, בטל כדי לבטל. שים לב: לא יוצגו עם Ubermenu.
mk_mk: Избери да се прикаже линкот за мој акаунт
pt_br: Marque a opção para mostrar o link da Minha Conta, desmarque para desativar. Por favor, note que esta opção não será mostrada com Ubermenu.

source: Show Woocommerce Cart Icon in Secondary Menu
he: הצג קישור לעגלת Woocommerce בתפריט המשני
mk_mk: Прикажи Woocommerce икона за кошничка во споредно мени
pt_br: Mostrar o Ícone Woocommerce do Carrinho no Menu Secundário

source: Check the box to show the Cart icon, uncheck to disable. Only works if a top menu is assigned in header content 1-2. Not compatible with Ubermenu.
he: סמן את התיבה בכדי להציג את סמל העגלה, בטל כדי לבטל. שים לב: לא יוצגו עם Ubermenu.
mk_mk: Избери за да се прикаже иконата на кошничката, не избирај за да деактивираш. Внимавајте, ова нема да се прикажува со Ubermenu.
pt_br: Marque a opção para mostrar o ícone do Carrinho, desmarque para desativar. Por favor, note que este ícone não será mostrado com o Ubermenu.

source: Show Woocommerce My Account Link in Main Menu
he: הצג קישור לחשבון Woocommerce בתפריט הראשי
mk_mk: Прикажи Woocommerce мој акаунт линк во главно мени
pt_br: Mostrar Link do Woocommerce da Minha Conta no Menu Principal.

source: Check the box to show My Account link, uncheck to disable. Please note these will not show with Ubermenu.
he: סמן את התיבה בכדי להציג קישור לחשבון שלי, בטל כדי לבטל. שים לב: לא יוצגו עם Ubermenu.
mk_mk: Избери да прикаже линк за мој акаунт, не избирај за деактивирано. Внимавај, ова нема да се прикаже со Ubermenu.
pt_br: Marque a opção para mostrar o link da Minha Conta, desmarque para desativar. Por favor, note que esta opção não será mostrada com Ubermenu.

source: Show Woocommerce Cart Icon in Main Menu
mk_mk: Прикажи Woocommerce икона на кошничката во главно мени

source: Check the box to show the Cart icon, uncheck to disable. Please note these will not show with Ubermenu.
he: סמן את התיבה בכדי להציג את סמל העגלה, בטל כדי לבטל. שים לב: לא יוצגו עם Ubermenu.
mk_mk: Избери за да се прикаже иконата на кошничката, не избирај за да деактивираш. Внимавајте, ова нема да се прикажува со Ubermenu.
pt_br: Marque a opção para mostrar o ícone do Carrinho, desmarque para desativar. Por favor, note que esta opção não será mostrada com Ubermenu

source: Show Woocommerce Social Icons
he: הצגת סמלים חברתיים ב-Woocommerce
mk_mk: Прикажи Woocommerce социјални икони
pt_br: Mostrar Ícones Sociais do Woocommerce

source: Check the box to show the social icons on product pages, uncheck to disable.
he: סמן את התיבה בכדי להציג את הסמלים החברתיים בדפי המוצרים, בטל בכדי לבטל.
mk_mk: Избери да прикаже социјални икони на страните на производи, не избирај за деактивирање.
pt_br: Marque a opção para mostrar os ícones sociais na página de produtos, desmarque para desativar.

source: Product Grid / List View
mk_mk: Грид/Листа приказ на производи

source: Select the box to display the grid/list toggle on the main shop page and category/archive shop pages.
mk_mk: Избери за прикажување на грид/листа тогл на главтната страна на продавницата и страната на категории/архива.

source: Account Area Message 1
he: הודעת אזור חשבון 1
mk_mk: Порака 1 на акаунт делот
pt_br: Área de Mensagens 1 da Conta

source: Insert your text and it will appear in the first message box on the acount page.
he: הזן הטקסט שלך, הוא יופיע בתיבת ההודעה הראשונה בדף החשבון.
mk_mk: Внеси го својот текст и ќе биде прикажано во боксот за први пораки на акаунт страната.
pt_br: Insira o seu texto e ele será exibido na primeira caixa de mensagem na página da conta.

source: Account Area Message 2
he: הודעת אזור חשבון 2
mk_mk: Порака 2 на акаунт делот
pt_br: Área de Mensagens 2 da Conta

source: Insert your text and it will appear in the second message box on the acount page.
he: הזן הטקסט שלך, הוא יופיע בתיבת ההודעה השניה בדף החשבון.
mk_mk: Внеси го својот текст и ќе биде прикажано во боксот за втори пораки на акаунт страната.
pt_br: Insira o seu texto e ele será exibido na segunda caixa de mensagem na página da conta.

source: Advanced CSS Customizations
he: התאמות אישיות של CSS מתקדמות
mk_mk: Напредно CSS нагодување
pt_br: Personalizações Avançadas de CSS

source: Custom CSS Info
mk_mk: Кастом CSS инфо

source: Paste your CSS code, do not include any tags or HTML in the field. Any custom CSS entered here will override the theme CSS. In some cases, the !important tag may be needed. Don't URL encode image or svg paths. Contents of this field will be auto encoded.
mk_mk: Вметни го Твојот CSS код, не вклучувај никакви тагови или HTML во полето. Секој кастом CSS внесен тука ќе ги смени CSS на темата. Во некои случаи тагот !important може да биде потребен. Не URL енкодирајте слика или svg paths. Содржините на ова поле ќе биде автоматски енкодирано.

source: CSS Code
he: קוד CSS
mk_mk: CSS код
pt_br: Código CSS

source: Backup
he: גיבוי
mk_mk: Бекап
pt_br: Cópia de Segurança

source: Backup and Restore Options
he: אפשרויות גיבוי ושחזור
mk_mk: Бекап и поставките за обновување
pt_br: Opções de Cópia de Segurança e de Restauro

source: You can use the two buttons below to backup your current options, and then restore it back at a later time. This is useful if you want to experiment on the options but would like to keep the old settings in case you need it back.
he: ניתן להשתמש בשני הלחצנים מלמטה בכדי לגבות את האפשרויות הנוכחיות, ולאחר מכן ניתן להחזיר חזרה. פעולה זו שימושית אם אתה רוצה לנסות אפשרויות אך רוצה לשמור את ההגדרות הישנות, למקרה שאתה צריך זאת בחזרה.
mk_mk: Можете да користите две копчиња подолу за бекап на постојните поставки и потоа да обновите подоцна. Ова е од помош кога сакате да експериментирате на поставките, но при тоа да ги задржите старите поставки во случај да бидат потребни.
pt_br: Você pode usar os dois botões abaixo para fazer uma cópia de segurança das suas opções atuais e depois restaurá-las mais tarde. Isso é útil se você quiser fazer experiências nas opções, mas gostaria de manter as configurações antigas, no caso de precisar delas de volta.

source: Transfer Theme Options Data
he: העברת נתוני אפשרויות ערכת עיצוב
mk_mk: Трансфер на податоците на поставките од темата
pt_br: Transferir Dados das Opções do Tema

source: Product Registration
mk_mk: Регистрација на производот

source: Support
mk_mk: Поддршка

source: Install Demos
mk_mk: Инсталирај демо

source: Fusion Plugins
mk_mk: Fusion плагини

source: System Status
mk_mk: Статус на системот

source: Avada Support
mk_mk: Авада поддршка

source: Install Avada Demos
mk_mk: Инсталирај Авада демо

source: Welcome to Avada!
mk_mk: Добредојдовте во Авада!

source: Avada is now installed and ready to use! Get ready to build something beautiful. Please register your purchase to get support and automatic theme updates. Read below for additional information. We hope you enjoy it! <a href='//www.youtube.com/embed/dn6g_gJDAIk?rel=0&TB_iframe=true&height=540&width=960' class='thickbox' title='Guided Tour of Avada'>Watch Our Quick Guided Tour!</a>
mk_mk: Авада е инсталирана и спремна за користење! Подгответе се да создадете нешто прекрасно. Молиме регистрирајте го својот производ за да добивате автоматски надградби. Прочитајте ги дополнителните информации наведени подолу. Се надеваме ќе уживате! <a href='//www.youtube.com/embed/dn6g_gJDAIk?rel=0&TB_iframe=true&height=540&width=960' class='thickbox' title='Водич за Avada'>Погледнете го нашиот краток видео-водич!</a>

source: Version
mk_mk: Верзија

source: Active:
mk_mk: Активно:
pt_br: Ativar

source: Required
he: נחוץ
mk_mk: Потребно
pt_br: Necessário

source: Thank you for choosing Avada. We are honored and are fully dedicated to making your experience perfect.
mk_mk: Благодариме што ја избравте Авада. Почестени сме и сме потполно посветени да го направиме Вашето доживување перфектно.

source: We're sorry but the demo data could not import. It is most likely due to low PHP configurations on your server. There are two possible solutions.
mk_mk: Жалиме но демо податоците не може да се увезат и многу е веројатно дека тоа е поради ниски PHP поставки на Вашиот сервер. <br /><strong>Молиме исправете го проблемот подолу и користете <a href='%s'class='thickbox'>Ресетирај Вордпрес плагин</a> и пробајте повторно.</strong>

source: Alternate Method
mk_mk: Метода на раздeлување

source: Demo data successfully imported. Now, please install and run
mk_mk: Демо податоците се успешно увезени. Сега, молиме инсталирајте и започнете

source: plugin once
mk_mk: плагин еднаш

source: Installing a demo provides pages, posts, images, theme options, widgets, sliders and more. IMPORTANT: The included plugins need to be installed and activated before you install a demo. Please check the 'System Status' tab to ensure your server meets all requirements for a successful import. Settings that need attention will be listed in red.
mk_mk: Инсталирање на демото нуди страни, постови, слики, поставки на тема, виџети, слајдери и повеќе. ВАЖНО: Вклучените плагини потребно е да бидат инсталирани и активирани пред да се инсталира демото. Молиме проверете го табот „Статус на системот“ да бидете сигурни дека серверот ги задоволува сите барања за успешно увезување. Поставките кои бараат внимание се внесени со црвена боја.

source: View more info here.
mk_mk: видете повеќе инфо овде.

source: Install
he: התקנה
mk_mk: Инсталирај
pt_br: Instalar

source: Preview
mk_mk: Привју
pt_br: Anterior

source: To access our support forum and resources, you first must register your purchase.<br /> See the
mk_mk: За да пристапите кон форумот за поддршка и ресурсите, мора прво да го регистрирате производот. <br /> Видете го

source: tab for instructions on how to complete registration.
mk_mk: табот за упатства

source: Submit A Ticket
mk_mk: Поднеси тикет

source: We offer excellent support through our advanced ticket system. Make sure to register your purchase first to access our support services and other resources.
mk_mk: Нудиме извонредна поддршка преку нашиот напреден тикет систем. Молиме најпрво регистрирајте го производот за пристап до нашата поддршка и другите ресурси.

source: Documentation
mk_mk: Документација

source: This is the place to go to reference different aspects of the theme. Our online documentaiton is an incredible resource for learning the ins and outs of using Avada.
mk_mk: Ова е место за да се обратите за разни аспекти за темата. Нашата онлајн документација е неверојатен извор за учење на Авада.

source: Knowledgebase
mk_mk: База на знаење
