Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Google Map Options
mk_mk: Поставки за гугл мапа

source: Google Map Type
he: סוג מפת גוגל
mk_mk: Тип на гугл мапа
pt_br: Tipo de Mapa do Google

source: Select the type of google map to show on the contact page.
he: בחר את סוג מפת גוגל להצגה בעמוד יצירת הקשר.
mk_mk: Избери за прикажување на гугл мапа на страната за контакт.
pt_br: Selecione o tipo de mapa do Google a ser exibido na página de contato.

source: Google Map Width
he: רוחב מפת גוגל
mk_mk: Широчина на гугл мапа
pt_br: Largura do Mapa do Google

source: In pixels or percentage, ex: 100% or 100px.
he: בפיקסלים או אחוזים, לדוגמא: 100% או 100px.
mk_mk: Во пиксели или проценти, на пр. 100% или 100.
pt_br: Em píxeis ou percentagem, ex: 100% ou 100px.

source: Google Map Height
he: גובה מפת גוגל
mk_mk: Висина на гугл мапа
pt_br: Altura do Mapa do Google

source: Google Map Top Margin
he: שוליים עליונים למפת גוגל
mk_mk: Горни маргини на гугл мапа
pt_br: Margem Superior do Mapa do Google

source: This will only be applied to maps that are not 100% width. It controls the distance to menu/page title. In pixels, ex: 100px.
he: תקף רק למפות שאינן ברוחב 100%. שולט רק על מרחק תפריט/עמוד הכותרת. בפיקסלים, לדוגמא: 100px.
mk_mk: Поставката важи само за мапи кои се 100% широчина. Регулираат растојание до мени/наслов на страната. Во пиксели, на пр. 100px.
pt_br: Isso só será aplicado aos mapas que não têm uma largura 100%. Isso controla a distância do título do menu/página. Em píxeis, ex: 100px.

source: Google Map Address
he: כתובת מפת גוגל
mk_mk: Гугл мапа адреси
pt_br: Endereço do Mapa do Google

source: Single address ex: 775 New York Ave, Brooklyn, Kings, New York 11203. <br />For multiple markers, separate the addresses with the | symbol.<br /> ex: Address 1|Address 2|Address 3.<br />You can also use coordinates. ex: latlng=40.714224,-73.961452.
he: דוגמא כתובת: 775 ניו יורק Ave, Brooklyn, מלכים, ניו יורק 11203. </br>לסמנים מרובים, הפרד כתובות עם סמל | .</br>דוגמא: כתובת 1 | כתובת 2 | כתובת 3.</br>ניתן גם להשתמש בקואורדינטות. דוגמא: נ"צ = 40.714224, -73.961452.</br>
mk_mk: Единачна адреса на пр.: 775 New York Ave, Brooklyn, Kings, New York 11203. <br />За мултиплицирани маркери, одвојте ја адресата со симбол | .<br /> на пр: Адреса 1|Адреса 2|Адреса 3.<br />можете да користите и координати. на пр.: latlng=40.714224,-73.961452.
pt_br: Endereço único. Ex: 775 New York Ave, Brooklyn, Kings, New York 11203. <br /> Para vários marcadores, separe os endereços com o símbolo | . <br /> ex: Endereço 1|Endereço 2|Endereço 3. <br /> Você também pode usar coordenadas. Ex: latlng = 40.714224, -73.961452.

source: Map Zoom Level
he: רמת זום במפה
mk_mk: Ниво на зум на мапа
pt_br: Nível do Zoom do Mapa

source: Higher number will be more zoomed in.
he: מספר גבוה יותר יהיה בזום יותר מוגדל.
mk_mk: Повисоката вредност предизвикува поголемо зумирање.
pt_br: Um número mais alto ficará mais ampliado.

source: Hide Address Pin
he: הסתר את PIN הכתובת
mk_mk: Сокриј пин на адреса
pt_br: Ocultar Pino do Endereço

source: Check the box to hide the address pin.
he: סמן את התיבה כדי להסתיר את PIN הכתובת.
mk_mk: Избери да сокриеш пин на адреса.
pt_br: Marque a caixa para ocultar o pino do endereço.

source: Address Pin Animation
mk_mk: Анимација за пин на адресата

source: Check the box to enable address pin animation.
mk_mk: Избери да активираш анимација за пин на адреса

source: Show Map Popup On Click
he: הצג מפה קופצת בלחיצה
mk_mk: Прикажи попап мапа при клик
pt_br: Mostrar Pop-up do Mapa Após o Clique

source: Check the box to keep the popup graphic with address info hidden when the google map loads. It will only show when the pin on the map is clicked.
he: סמן את התיבה בכדי לשמור את הגרפיקה בחלון מוקפץ עם כתובת מידע מוסתר בעת טעינת המפה של גוגל. זה יפיע רק כשלוחצים על הסיכה במפה.
mk_mk: Избери да задржиш попап графика со скриено инфо при вчитување на гугл мапа. Ќе прикажува само кога пинот на мапата е кликнат.
pt_br: Marque a caixa para ocultar o gráfico pop-up com as informações de endereço quando o mapa do Google carregar. Ele só vai aparecer quando o pino no mapa for clicado.

source: Disable Map Scrollwheel
he: בטל גלגלת במפה
mk_mk: Деактивирај скролтркалце за мапа
pt_br: Desativar Roda de Rolagem do Mapa

source: Check the box to disable scrollwheel on google maps.
he: סמן את התיבה כדי לבטל את הגלגלת במפות גוגל.
mk_mk: Избери да сокриеш скролтркалце на гугл мапи.
pt_br: Marque a caixa para desativar a roda de rolagem nos mapas do Google.

source: Disable Map Scale
he: בטל את קנה המידה של המפה
mk_mk: Деактивирај скалирање на мапа
pt_br: Desativar Escala do Mapa

source: Check the box to disable scale on google maps.
he: סמן את התיבה כדי לבטל את קנה המידה במפות גוגל.
mk_mk: Избери да деактивираш скалирање на гугл мапи.
pt_br: Marque a caixa para desativar a escala nos mapas do Google.

source: Disable Map Zoom & Pan Control Icons
he: בטל שליטת סמלי זום ופאן במפה
mk_mk: Деактивирај зумирање на мапа и пан контролни икони
pt_br: Desativar Ícones de Controle de Zoom e Ajuste do Mapa

source: Check the box to disable zoom control icon and pan control icon on google maps.
he: סמן את התיבה כדי להפוך את סמל בקרת הזום וגם סמל עוצמת פאן במפות גוגל.
mk_mk: Избери да деактивираш зум контролна икона и пан контролна икона на гугл мапи.
pt_br: Marque a caixa para desativar o ícone de controle de zoom e o ícone de controle de ajuste nos mapas do Google.

source: Google Map Design Styling
he: עיצוב מפת גוגל
mk_mk: Дизајн стилизирање на гугл мапа
pt_br: Estilo do Design do Mapa do Google

source: Select the Map Styling
he: בחר סגנון מפה
mk_mk: Избери стилизирање на мапа
pt_br: Selecionar o Estilo de Mapa

source: Choose default styling for classic google map styles. Choose theme styling for our custom style. Choose custom styling to make your own with the advanced options below.
he: בחר סגנון ברירת המחדל בשביל סגנון קלאס של מפות גוגל. בחר ערכת עיצוב עבור סגנון מותאם אישית משלנו. בחר סגנון מותאם אישית כדי ליצור אחד משלך עם האפשרויות המתקדמות הבאות.
mk_mk: Избери дифолт стилизирање за класичен гугл мапа стил. Избери стилизирање на тема за нашиот стил по мерка. Избери стилизирање по мерка подолу за да направиш свој со напредни поставки.
pt_br: Escolha o estilo padrão para estilos de mapa do Google clássico. Escolha o estilo do tema para o nosso estilo personalizado. Escolha o estilo personalizado para criar o seu próprio com as opções avançadas abaixo.

source: Map Overlay Color
he: צבע כיסוי למפה
mk_mk: Боја на оверлеј на мапа
pt_br: Cor de Sobreposição do Mapa

source: Custom styling setting only. Pick an overlaying color for the map. Works best with "roadmap" type.
he: הגדרת עיצוב מותאם אישית בלבד. בחר צבע לכיסוי על המפה. פועל באופן מיטבי עם סוג "מפת הדרכים".
mk_mk: Сетирање на стилизирање само по мерка. Избери боја за оверлеј за мапа. Најдобро функционира за тип „roadmap“.
pt_br: Apenas configurações de estilo personalizado. Escolha uma cor de sobreposição para o mapa. Funciona melhor com o tipo "roteiro".

source: Info Box Styling
he: עיצוב תיבת המידע
mk_mk: Стилизирање на инфобокс
pt_br: Estilo da Caixa de Informações

source: Custom styling setting only. Choose between default or custom info box.
he: הגדרת עיצוב מותאם אישית בלבד. בחר בין ברירת מחדל או תיבת מידע מותאמת אישית.
mk_mk: Сетирање на стилизирање само по мерка. Избери инфобокс помеѓу дифолт и по мерка.
pt_br: Apenas configurações de estilo personalizado. Escolha entre a caixa de informações padrão ou personalizada.

source: Info Box Content
he: תוכן תיבת המידע
mk_mk: Содржина на инфобокс
pt_br: Conteúdo da Caixa de Informações

source: Custom styling setting only. Type in custom info box content to replace address string. For multiple addresses, separate info box contents by using the | symbol. ex: InfoBox 1|InfoBox 2|InfoBox 3
he: הגדרת עיצוב מותאם אישית בלבד. הזן מידע מותאם אישית לתוכן התיבה בכדי להחליף את מחרוזת הכתובת. עבור כתובות רבות, הפרד בין פרטי תיבת תוכן באמצעות סמל | . לדוגמא: סמל 1|סמל 2|סמל 3
mk_mk: Сетирање на стилизирање само по мерка. Внеси инфобокс по мерка за да го замениш стрингот. За повеќе адреси, раздвој ја содржината на инфобоксот користејќи | симбол. На пр. Инфобокс 1|Инфобоокс 2|Инфобокс 3
pt_br: Apenas configurações de estilo personalizado. Digite o conteúdo personalizado da caixa de informações para substituir a série de endereço. Para vários endereços, separe o conteúdo da caixa de informações usando o símbolo | . Ex: CaixaInformações 1|CaixaInformações 2|CaixaInformações 3

source: Info Box Background Color
he: צבע רקע טקסט תיבת המידע
mk_mk: Боја на позадина на инфобокс
pt_br: Cor de Fundo da Caixa de Informações

source: Custom styling setting only. Pick a color for the info box background.
he: הגדרת עיצוב מותאם אישית בלבד. בחר צבע עבור רקע תיבת מידע.
mk_mk: Сетирање на стилизирање само по мерка. Избери боја за позадина на инфобокс.
pt_br: Apenas configurações de estilo personalizado. Escolha uma cor para o fundo caixa de informações.

source: Info Box Text Color
he: צבע טקסט תיבת המידע
mk_mk: Боја на текст на инфобокс
pt_br: Cor do Texto da Caixa de Informações

source: Custom styling setting only. Pick a color for the info box text.
he: הגדרת עיצוב מותאם אישית בלבד. בחר צבע עבור טקסט תיבת המידע.
mk_mk: Сетирање на стилизирање само по мерка. Избери боја за текст на инфобокс.
pt_br: Apenas configurações de estilo personalizado. Escolha uma cor para o texto da caixa de informações.

source: Custom Marker Icon
he: סמל סמן מותאם אישית
mk_mk: Маркер икона по мерка
pt_br: Ícone Marcador Personalizado

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3
he: הגדרת עיצוב מותאם אישית בלבד. השתמש בכתובת אתר לתמונה מלאה עבור סמלי סמן מותאמים אישית או הזן "theme" עבור סמן מותאם אישית משלנו. עבור כתובות רבות, נא הפרד את הסמלים באמצעות סמל | או השתמש באחד בשביל כולם. לדוגמא: סמל 1|סמל 2|סמל 3
mk_mk: Сетирање на стилизирање само по мерка. Користи целосни url слики за икона на маркер по мерка или внеси "theme" (тема) за нашиот маркер по мерка. За повеќе адреси, раздвои ги иконит со користење на симбол или избери еден за сите. на пр. Икона 1|Икона 2|Икона 3
pt_br: Apenas configurações de estilo personalizado. Use URLs de imagens completas para ícones marcadores personalizados ou digite "tema" para o nosso marcador personalizado. Para vários endereços, separe os ícones usando o símbolo | ou use um para todos. Ex: Ícone 1|2 Ícone|Ícone 3

source: Search
he: חפש
mk_mk: Пребарувај
pt_br: Pesquisar

source: Search Options
mk_mk: Поставки за пребарување

source: Search Results Layout
he: פריסת דף תוצאות החיפוש
mk_mk: Лејаут за резултати од пребарување
pt_br: Layout dos Resultados da Pesquisa

source: Select the layout for the search results page.
he: בחר את עיצוב פריסת דף תוצאות החיפוש.
mk_mk: Избери лејаут за страна со резултати од пребарување.
pt_br: Selecione o layout da página dos resultados da pesquisa.

source: Search Results Content
he: תוכן תוצאות חיפוש
mk_mk: Содржина на резултати од пребарување
pt_br: Conteúdo dos Resultados da Pesquisa

source: Select the type of content to display in search results.
he: בחר את סוג התוכן שיוצג בתוצאות החיפוש.
mk_mk: Избери тип на содржина за прикажување во резултатите на пребарувањето.
pt_br: Selecione o tipo de conteúdo a ser exibido nos resultados da pesquisa.

source: Hide Search Results Excerpt
he: הסתר את תקציר תוצאות החיפוש
mk_mk: Сокриј извадок од резултати од пребарувањето
pt_br: Ocultar os Excertos dos Resultados da Pesquisa

source: Check the box if you want to hide excerpt for search results.
he: סמן אם ברצונך להסתיר את תקציר תוצאות החיפוש.
mk_mk: Избери за да сокриеш извадок од резулатите на пребарувањето.
pt_br: Marque a caixa se você quiser ocultar o excerto dos resultados da pesquisa.

source: Number of Search Results Per Page
he: מספר תוצאות החיפוש בדף
mk_mk: Број на резултати од пребарувањето по страна
pt_br: Número de Resultados de Pesquisa por Página

source: Set the number of search results per page.
he: הגדר את מספר תוצאות החיפוש בדף.
mk_mk: Сетирај број на резултати од пребарувањето по страна
pt_br: Defina o número de resultados de pesquisa por página.

source: Hide Featured Images from Search Results
he: הסתר תמונות מועדפות מתוצאות חיפוש
mk_mk: Сокриј фичерд слика од резултати на пребарувањето
pt_br: Ocultar Imagens em Destaque dos Resultados da Pesquisa

source: Check the box if you want to hide featured images for search results.
he: סמן אם ברצונך להסתיר את הצגת התמונות המועדפות בתוצאות החיפוש.
mk_mk: Избери за да сокриеш фичерд слика од резулатите на пребарувањето.
pt_br: Marque a caixa se você quiser ocultar imagens em destaque para resultados de pesquisa.

source: Search Field Height
mk_mk: Висина на полето за пребарување

source: Controls the height of the search field widget and menu item. In pixels, ex: 33px.
mk_mk: Регулира висина на полето за пребарување на виџетот и содржината на менито. Во пиксели, на пр. 33px.

source: Extra
he: עוד
mk_mk: Дополнително

source: Misc Options
he: אפשרויות שונות
mk_mk: Misk поставки
pt_br: Opções Variadas

source: Miscellaneous Options
mk_mk: Разни поставки

source: Sidenav Behavior
he: התנהגות ניווט צד
mk_mk: Активност на Сајднавигација
pt_br: Comportamento do Navegador Lateral

source: Controls the side navigation animation for child pages, on click or hover.
he: שליטה בהנפשת הניווט בצד עבור עמודים, בלחיצה על ריחוף.
mk_mk: Регулира анимација на страничната навигација за детски страни, со клик или ховер.
pt_br: Controla a animação de navegação lateral para páginas filhas, após o clique ou o passar do mouse.

source: Image Placeholders
mk_mk: Плејсхолдерс на слики

source: Check the box to enable the showing of posts without a featured image on portfolio archives and related posts/projects carousels.
mk_mk: Избери да активираш прикажување на постови без фичерд слики на портфолио арихиви и на карузели со поврзани постови/проекти.

source: Basis for Excerpt Length
he: בסיס אורך תקציר
mk_mk: Основи на должината на извадокот
pt_br: Bases para Tamanho do Excerto

source: Choose if the excerpt length should be based on words or characters.
he: בחר אם אורך הקטע צריך להיות מבוסס על מילים או תווים.
mk_mk: Избери доколку должина на извадокот треба да се базира на зборови и карактери.
pt_br: Escolha se o comprimento do excerto deve ser com base em palavras ou caracteres.

source: Disable [...] on Excerpts
he: בטל [...] על קטעי קיצור
mk_mk: Деактивирај [...] за извадоци
pt_br: Desativar [...] em Excertos

source: Check the box to disable the read more sign [...] on excerpts throughout the site.
he: סמן את התיבה כדי לבטל את סימן קרא עוד [...] בתקצירים ברחבי האתר.
mk_mk: Избери за деактивирање на знакот прочитај повеќе [...] на извадокот на цела страна.
pt_br: Marque a caixa para desativar o aviso ler mais [...] em excertos em todo o site.

source: Make [...] Link to Single Post Page
he: הפעל את [...] שיקשר לדף ההודעה
mk_mk: Создади [...] линк за страна со индивидуален пост
pt_br: Fazer [...] Linkar para Página de uma Única Postagem

source: Check the box to have the read more sign [...] on excerpts link to single post page.
he: סמן את התיבה כדי להפעיל את סימן קרא עוד [...] בתקצירים להודעות.
mk_mk: Избери за прикажување на знакот прочитај повеќе [...] на линкот на извадокот за страна со индивидуален пост.
pt_br: Marque a caixa para ter o aviso ler mais [...] no link de excertos em páginas de uma única postagem.

source: Allow Comments on Pages
he: אפשר תגובות בדפים
mk_mk: Одобри коментари на страни
pt_br: Permitir Comentários em Páginas

source: Check the box to allow comments on regular pages.
he: סמן את התיבה כדי לאפשר הערות בדפים רגילים.
mk_mk: Избери да одобриш коментари на стандардните страни.
pt_br: Marque a caixa para permitir comentários em páginas comuns.

source: Disable Featured Images on Pages
mk_mk: Деактивирај фичерд слики на страни

source: Check the box to disable featured images on regular pages.
he: סמן את התיבה כדי לבטל תמונות נבחרות על דפים רגילים.
mk_mk: Избери за деактивирање на фичерд слика на стандардни страни
pt_br: Marque a caixa para desativar imagens em destaque nas páginas comuns.

source: FAQ Featured Images
he: תמונות מועדפות בשאלות נפוצות
mk_mk: FAQ фичерд слика
pt_br: Imagens em Destaque do FAQ

source: Check the box to show featured images on FAQ archive page.
he: סמן את התיבה כדי להציג תמונות מועדפות בדף ארכיון שאלות נפוצות.
mk_mk: Избери за прикажување фичерд слика на FAQ страната на архива.
pt_br: Marque a caixa para mostrar imagens em destaque na página de arquivo FAQ.

source: FAQ Filters
mk_mk: FAQ филтери

source: Choose to show or hide filters, or to display them without 'All'.
mk_mk: Избери да прикажува или сокрие филтери или да ги прикажува без "Сите".

source: Add 'nofollow' to social links
he: להוסיף "nofollow" לקישורים חברתיים
mk_mk: Додади „не следи“ на социјалните линкови
pt_br: Adicione 'nofollow' aos links sociais

source: Check to add 'nofollow' attribute to all social links.
he: הוספת "nofollow" לקישורים חברתיים
mk_mk: Избери за додавање „не следи“ атрибут за сите социјални линкови.
pt_br: Marque para adicionar o atributo 'nofollow' a todos os links sociais.

source: Open Social Icons in a New Window
he: פתח סמלים חברתיים בחלון חדש
mk_mk: Отвори социјални икони во ново прозорче
pt_br: Abrir Ícones Sociais em uma Nova Janela

source: Check the box to allow social icons to open in a new window.
he: סמן את התיבה בכדי לאפשר לסמלים חברתיים להפתח בחלון חדש.
mk_mk: Избери да одобриш социјални икони да се отвораат во ново прозорче.
pt_br: Marque a caixa para permitir que os ícones sociais abram em uma nova janela.

source: Related Posts / Projects
mk_mk: Поврзани постови / Проекти

source: Number of Related Posts / Projects
he: מספר פרוייקטים/הודעות קשורים/ות
mk_mk: Број на поврзани постови / проекти
pt_br: Número de Postagens/Projetos Relacionados

source: This option controls the amount of related posts / projects that show up on each single portfolio and blog post. ex: 5
mk_mk: Оваа поставка регулира број на поврзани постови / проекти кои се прикажуваат на секој индивидуален портфолио и блог пост, на пр. 5

source: Related Posts / Projects Maximum Columns
mk_mk: Максимален број на колони на поврзани постови / проекти

source: Select the number of max columns to display.
mk_mk: Избери број на максимум колони за прикажување.

source: Related Posts / Projects Column Spacing
mk_mk: Растојание на колони на поврзани постови / проекти

source: Insert the amount of spacing between items without 'px'. ex: 40
mk_mk: Внеси вредност за растојание помеѓу содржини без 'px', на пр. 40

source: Related Posts / Projects Layout
mk_mk: Лејаут за поврзани постови / проекти

source: Choose to show titles on rollover image, or below image.
mk_mk: Избери за прикажување на наслови врз роловер слика или под сликата.

source: Related Posts / Projects Image Size
mk_mk: Големина на слика за поврзани постови / проекти

source: Choose if the images are fixed (cropped) or auto (full image ratio) for related posts / projects. IMPORTANT: Fixed images work best with smaller site widths. Auto images work best with larger site widths.
mk_mk: Избери ако сликите се фиксни (кропувани) или авто (полн приказ на сликите) за поврзани постови/проекти. ВАЖНО: Фиксираните слики функционираат најдобро со помали широчини на сајтот. Авто сликите најдобро функционираат со поголеми широчини на сајтот.

source: Related Posts / Projects Autoplay
mk_mk: Аутоплеј за поврзани постови / проекти

source: Check the box to enable to autoplay on the carousel.
mk_mk: Избери за активирање на автоплеј на карузел.

source: Related Posts / Projects Speed
he: מספר פרוייקטים/הודעות קשורים/ות
mk_mk: Поврзани постови / Проекти
pt_br: Número de Postagens/Projetos Relacionados

source: Related Posts / Projects Show Navigation
mk_mk: Прикажи навигација на поврзани постови / проекти

source: Check the box to enable navigation buttons on the carousel.
mk_mk: Избери за активирање на навигациски копчиња на карузел.

source: Related Posts / Projects Mouse Scroll
mk_mk: Скрол со глувчето за поврзани постови / проекти

source: Check the box to enable mouse drag control on the carousel.
mk_mk: Избери за активирање на драг контрола со глувче на карузел.

source: Related Posts / Projects Scroll Items
mk_mk: Скрол содржини за поврзани постови / проекти

source: Insert the amount of items to scroll. Leave empty to scroll number of visible items.
mk_mk: Внеси вредност на содржини за скрол. Остави празно за скрол на бројот на видливи содржини.

source: Rollover
he: גלגול
mk_mk: Роловер
pt_br: Sobreposição

source: Image Rollover Options
mk_mk: Поставки за роловер слика

source: Image Rollover
he: גלגול התמונה
mk_mk: Роловер слика
pt_br: Sobreposição de Imagem

source: Check the box to show the rollover box on images.
he: סמן את התיבה כדי להציג את תיבת גלגול התמונה
mk_mk: Избери за прикажување на роловер бокс на слики.
pt_br: Marque a caixa para mostrar a caixa de sobreposição em imagens.

source: Rollover Image Direction
mk_mk: Правец на роловер слика

source: Select from which direction the rollover should start.
mk_mk: Избери од кој правец ќе започнува роловерот.

source: Rollover Image Icon Font Size
mk_mk: Големина на фонтот на иконата на роловер иконата

source: Controls the font size of the icons in the rollover. In pixels, default is 15.
mk_mk: Контролира големина на фонт за икони во роловерот. Во пиксели, дифолт е 15.

source: Disable Link Icon From Image Rollover
he: בטל את קישור הסמל מגלגול התמונה
mk_mk: Деактивирај линк икона од роловер сликата
pt_br: Desativar Ícone de Link de Sobreposição de Imagem

source: Check the box to disable the link icon from image rollovers.
mk_mk: Избери да деактивираш линк икона од роловер сликата.

source: Disable Image Icon From Image Rollover
he: בטל את סמל התמונה מגלגול התמונה
mk_mk: Деактивирај слика на икона од роловер сликата
pt_br: Desativar Ícone de Imagem de Sobreposição de Imagem

source: Check the box to disable the image icon from image rollovers.
mk_mk: Избери да деактивираш слика на икона од роловер слика.

source: Disable Title From Image Rollover
he: בטל את הכותרת מגלגול התמונה
mk_mk: Деактивирај наслов од роловер слика
pt_br: Desativar Título da Sobreposição de Imagem

source: Check the box to disable the title from image rollovers.
he: סמן את התיבה כדי לבטל את הכותרות מגלגול התמונה.
mk_mk: Избери да деактивираш наслов од роловер слика.
pt_br: Marque a caixa para desativar o título de sobreposições de imagem.

source: Disable Categories From Image Rollover
he: בטל את הקטגוריות מגלגול התמונה
mk_mk: Деактивирај категории од роловер слика
pt_br: Desativar Categorias de Sobreposição da Imagem

source: Check the box to disable the categories from image rollovers.
he: סמן את התיבה כדי לבטל את הקטגוריות מגלגול התמונה.
mk_mk: Избери да деактивираш категории од роловер слика.
pt_br: Marque a caixa para desativar as categorias de sobreposições de imagem.

source: Disable Icon Circle From Image Rollover
mk_mk: Деактивирај круг од икона од роловер сликата

source: Check the box to disable the icon circle from images.
mk_mk: Избери да деактивираш круг од икона од роловер сликата.

source: Advanced
he: מתקדם
mk_mk: напредни поставки
pt_br: Avançado

source: Enable / Disable Theme Features & Plugin Support
mk_mk: Активирај/деактивирај поддршка на темата за фичери и плагини

source: Disable Smooth Scrolling
mk_mk: Деактивирај смуд скролање

source: Check to disable smooth scrolling.
mk_mk: Избери да деактивираш смуд скролање.

source: Disable Fusion Builder
he: בטל את בונה פיוז'ן
mk_mk: Деактивирај Fusion Builder
pt_br: Desativar Construtor de Fusão
