Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Apple iPhone Retina Icon Upload
he: העלאת סמל צלמית לאייפון רטינה
mk_mk: Прикачување на икона за Ајфон Ретина
pt_br: Envio do Ícone Retina para iPhone da Apple

source: Favicon for Apple iPhone Retina Version (114px x 114px).
he: סמל הצלמית עבור אייפון של אפל גרסת רטינה (114px x 114px).
mk_mk: Фавикон за Ајфон Ретина верзија (114px x114px).
pt_br: Favicon para Versão Retina do iPhone da Apple (144px x 144px).

source: Apple iPad Icon Upload
he: העלאת סמל צלמית לאייפאד
mk_mk: Прикачување на икона за Ајпад
pt_br: Envio do Ícone para iPad da Apple

source: Favicon for Apple iPad (72px x 72px).
he: סמל הצלמית עבור אייפאד של אפל (72px x 72px).
mk_mk: Фавикон за Ајпад (72px x 72px).
pt_br: Favicon para iPad da Apple (72px x 72px).

source: Apple iPad Retina Icon Upload
he: העלאת סמל צלמית לאייפאד רטינה
mk_mk: Прикачување на икона за Ајпад Ретина
pt_br: Envio do Ícone Retina do iPad da Apple

source: Favicon for Apple iPad Retina Version (144px x 144px).
he: סמל הצלמית עבור אייפאד של אפל גרסת רטינה (144px x 144px).
mk_mk: Фавикон за Ајпад Ретина верзија (144px x 144px).
pt_br: Favicon para Versão Retina do iPad da Apple (144px x 144px).

source: Menu
he: תפריט
mk_mk: Мени

source: Menu Options
he: אפשרויות תפריט
mk_mk: Поставки за мени
pt_br: Opções do Menu

source: Side Header Menu Text Align
mk_mk: Порамнување на текст за Страничен хедер

source: Controls the alignment of menu text on side header.
mk_mk: Регулира порамнување на текстот во мени на страничен хедер

source: Main Nav Height
he: גובה ניווט ראשי
mk_mk: Висина на Главна навигација
pt_br: Altura da Navegação Principal

source: Controls menu height. Use a number without 'px', default is 83. ex: 83
he: קביעת גובה התפריט. נא להשתמש במספר ללא 'px', ברירת המחדל היא 83. לדוגמא: 83
mk_mk: Регулира висина на мени. Користи цифра без 'px', дифолт е 83, на пр. 83
pt_br: Controla a altura do menu. Use um número sem 'px', a predefinição é 83. Ex: 83

source: Main Menu Highlight Bar Size
he: גודל הארת התפריט הראשי
mk_mk: Големина на Хајлајт бар за Главно мени
pt_br: Tamanho da Borda de Destaque do Menu Principal

source: Controls the border size of the menu highlight bar. Use a number without 'px', default is 3, enter 0 to hide it. ex: 3.
he: קביעת גודל גבול גולת הכותרת בשורת התפריטים. נא להשתמש במספר ללא 'px', ברירת המחדל היא 3, הזן 0 בכדי להסתיר זאת. לדוגמא: 3.
mk_mk: Регулира големина на ивица на хајлајт барот на менито. Користи цифра без 'px', дифолт е 3, внеси 0 за да го сокриеш, на пр. 3
pt_br: Controla o tamanho da borda da barra de destaque do menu. Use um número sem 'px', a predefinição é 3. Digite 0 para ocultá-la. Ex: 3

source: Main Menu Item Padding
he: ריפוד פריט תפריט
mk_mk: Падинг на мени содржините
pt_br: Preenchimento do Item do Menu

source: Controls right (left on RTL) menu padding. Use a number without 'px', default is 45. ex: 45
he: שליטת תפריט ריפוד ימנית (השמאלית ב-RTL). נא להשתמש במספר ללא 'px', ברירת המחדל היא 45. לדוגמא: 45
mk_mk: Регулира десен (лев на RTL) мени падинг. Користи цифра без 'px', дифолт е 45, на пр. 45
pt_br: Controla o preenchimento à direita (esquerda no RTL) do menu. Use um número sem 'px', a predefinição é 45. Ex: 45

source: Main Menu Dropdown Width
he: רוחב התפריט הנפתח מטה בתפריט ראשי
mk_mk: Широчина на Надолното Главно мени
pt_br: Largura do Menu Suspenso Principal

source: In pixels, ex: 170px
he: בפיקסלים, לדוגמא: 170px
mk_mk: Во пиксели, на пр. 170px
pt_br: Em píxeis, ex: 170px

source: Main Menu Dropdown Item Top/Bottom Padding
he: גודל גופן לתפריט הנפתח מטה בתפריט ראשי
mk_mk: Големина на фонт за Надолното Главно мени
pt_br: Tamanho da Fonte do Menu Suspenso Principal

source: In pixels, ex: 7px
he: בפיקסלים, לדוגמא: 170px
mk_mk: Во пиксели, на пр. 170px
pt_br: Em píxeis, ex: 170px

source: Main Menu Dropdown Item Divider
he: גודל גופן לתפריט הנפתח מטה בתפריט ראשי
mk_mk: Големина на фонт за Надолното Главно мени
pt_br: Tamanho da Fonte do Menu Suspenso Principal

source: Check to display a divider on the menu dropdown items.
he: בחר להציג פירורי לחם או תיבת חיפוש בניידים.
mk_mk: Избери да биде прикажана Иконата за пребарување во главното мени.
pt_br: Marque para exibir navegação estrutural em dispositivos móveis.

source: Top Menu Dropdown Width
he: רוחב התפריט הנפתח מטה בתפריט עליון
mk_mk: Широчина на Најгорно Надолно мени
pt_br: Largura do Menu Suspenso Superior

source: In pixels, ex: 100px
he: בפיקסלים, לדוגמא: 100px
mk_mk: Во пиксели, на пр 100px
pt_br: Em píxeis, ex: 100px

source: Mega Menu Max-Width
mk_mk: Максимална широчина на Мега менито

source: Controls the the max width of the mega menu. In pixels, ex: 1100px.
he: קביעת רוחב מקסימלי לתפריט מגה. בפיקסלים, לדוגמא: 1100px.
mk_mk: Регулира максимум широчина на мега менито. Во пиксели, на пр. 1100px.
pt_br: Controla a largura máxima do mega menu. Em píxeis, ex: 1100px.

source: Mega Menu Column Title Size
he: גודל כותרת עמודת תפריט מגה
mk_mk: Големина на Насловната колона од Мега мени
pt_br: Tamanho do Título da Coluna do Mega Menu

source: Set the font size for mega menu column titles (menu 2nd level labels). In pixels, ex: 18px
he: הגדר גודל גופן עבור כותרות העמודות בתפריט מגה (תוויות תפריט רמה 2). בפיקסלים, לדוגמא: 18px
mk_mk: Сетирај големина на фонт за насловна колона на мега мени (мени 2 ниво лејбели). Во пиксели, на пр. 18px
pt_br: Defina o tamanho da fonte para títulos de colunas do mega menu (marcadores de segundo nível do menu). Em píxeis, ex: 18px

source: Mega Menu Item Top/Bottom Padding
he: ריפוד פריט תפריט נייד
mk_mk: Падинг на содржините на менито за моб. уреди.
pt_br: Preenchimento do Item do Menu Móvel

source: In pixels, ex: 5px
he: בפיקסלים, לדוגמא: 10px
mk_mk: Во пиксели, на пр. 10px
pt_br: Em píxeis, ex: 10px.

source: Mega Menu Item Divider
he: אזור תפריט מגה ווידג'ט
mk_mk: Мега мени место за виџети
pt_br: Área de Widgets do Mega Menu

source: Check to display a divider on the mega menu submenu items.
he: בדוק כדי לבטל את תפריט מגה של ערכת הצבע.
mk_mk: Избери да биде прикажана Иконата за пребарување во главното мени.
pt_br: Marque para desativar os temas do mega menu.

source: Check the box to enable arrow indicators next to parent level menu items.
he: סמן את התיבה כדי לאפשר הערות על תיק פורטפוליו.
mk_mk: Избери да активираш коментари за портфолио содржини.
pt_br: Marque a caixa para permitir comentários nos itens de portfólio.

source: Menu Drop Shadow
he: הצללת תפריט
mk_mk: Долна сенка на мени
pt_br: Sombra Projetada do Menu

source: Check to enable the dropshadow for menu dropdowns, uncheck to disable.
he: סמן בכדי לאפשר הצללה עבור תפריט שנפתח מטה, בטל כדי לבטל.
mk_mk: Избери да активираш долна сенка за долни сенки за мени, не избирај да не биде прикажано.
pt_br: Marque para ativar a sombra projetada nos menus suspensos, desmarque para desativar.

source: Display Search Icon in Main Nav
mk_mk: Прикажи Икона за пребарување во Главната навигација

source: Check to display the search icon in the main menu.
mk_mk: Избери да биде прикажана Иконата за пребарување во главното мени.

source: Enable Circle Border On Menu Icons
he: אפשר גבול מעגלי בתפריט סמלים
mk_mk: Активирај заокружен раб за Мени иконите
pt_br: Permitir Borda Circular nos Ícones do Menu

source: Check to enable a circle border on the main menu cart and search icons.
he: סמן בכדי לאפשר גבול מעגלי על העגלה וסמלי החיפוש בתפריט הראשי.
mk_mk: Избери за активирање на заокружен раб за мени иконите и иконите за пребарување.
pt_br: Marque para ativar uma borda circular no carrinho e nos ícones de pesquisa do menu principal.

source: Mobile Menu Options
mk_mk: Поставки за мени за мобилни уреди

source: Mobile Menu Design Style
he: סגנון עיצוב תפריט לניידים
mk_mk: Дизајн стил за мени за моб. уреди
pt_br: Estilo de Design do Menu Móvel

source: Select between classic or modern mobile design.
he: בחר בין עיצוב נייד קלאסי או מודרני.
mk_mk: Избери помеѓу класичен и модерен дизајн за моб. уреди.
pt_br: Selecione entre design móvel clássico ou moderno.

source: Mobile Menu Item Padding
he: ריפוד פריט תפריט נייד
mk_mk: Падинг на содржините на менито за моб. уреди.
pt_br: Preenchimento do Item do Menu Móvel

source: Controls right (left on RTL) menu padding on mobile devices when the normal menu is used. Use a number without 'px', default is 25. ex: 25
he: שליטת תפריט ריפוד ימנית בניידים (השמאלית ב-RTL) כאשר התפריט הרגיל בשימוש. נא להשתמש במספר ללא 'px', ברירת המחדל היא 25. לדוגמא: 25
mk_mk: Регулира десен (лев за RTL) падинг за мени на моб. уреди кога е користено нормално мени. Користи цифра без 'px' дифолт е 25, на пр. 25
pt_br: Controla o preenchimento à direita (esquerda no RTL) do menu em dispositivos móveis quando o menu normal é usado. Use um número sem 'px', a predefinição é 25. Ex: 25

source: Mobile Menu Text Align
mk_mk: Порамнување на текст за мобилно мени

source: Controls the alignment of menu text on mobile menu.
mk_mk: Регулира порамнување на мени текстот за мени за моб. уреди.

source: Mobile Menu Icons Top Margin
mk_mk: Горни маргини за икони за мени за моб. уреди

source: Controls the top margin for the icons in the modern mobile menu sticky header. In pixels, ex: 100px
mk_mk: Регулира горни маргини за икони за модерно стики хедер мени за моб. уреди. Во пиксели, на пр. 100px

source: Mobile Menu Navigation Height
mk_mk: Висина на Навигацијата за мени за моб. уреди

source: Controls the menu height of each menu item. Use a number without 'px', default is 35.
mk_mk: Регулира висина на мени за секоја содржина на менито. Користи цифра без 'px', дифолт е 35.

source: Mobile Menu Submenu Slide Outs
he: שקופית תפריט משנה בתפריט ניידים
mk_mk: Слајдаути за подмени на менито за моб. уреди
pt_br: Elementos Deslizantes do Submenu do Menu Móvel

source: Check to group submenu to slideout elements on mobile menu.
he: סמן בכדי לחבר את רכיבי השקופיות כקבוצת משנה בתפריט ניידים.
mk_mk: Избери да групираш подмени и слајдаут елементи на мени за моб. уреди.
pt_br: Marque para agrupar o submenu com os elementos deslizantes no menu móvel.

source: Page Title Bar
he: פס כותרת הדף
mk_mk: Страна со Насловен бар
pt_br: Barra de Título da Página

source: Page Title Bar Options
he: אפשרויות פס כותרת הדף
mk_mk: Поставки за страна со Насловен бар
pt_br: Opções da Barra de Título da Página

source: Check the box to show the page title bar. This is a global option for every page or post, and this can be overridden by individual page/post options.
he: סמן את התיבה בכדי להציג את פס כותרת הדף. זוהי אפשרות גלובלית עבור כל עמוד או הודעה, וניתן לבטל על-ידי אפשרויות עמוד/הודעה בודדות.
mk_mk: Избери за да прикажеш насловен бар на страната. Ова е општа поставка за секоја страна и пост и не може да биде променет од поставки за индивидуална страна/пост.
pt_br: Marque a caixa para mostrar a barra de título da página. Essa é uma opção global para cada página ou postagem e pode ser substituída por opções individuais de página/postagem.

source: Page Title Bar Text
he: טקסט פס הכותרת של הדף
mk_mk: Текст за страна за насловен бар
pt_br: Texto da Barra de Título da Página

source: Choose to show or hide the page title bar text.
he: בחר להציג או להסתיר את טקסט פס הכותרת של הדף.
mk_mk: Избери да прикажеш или сокриеш текст за страна на насловен бар.
pt_br: Escolha para mostrar ou ocultar o texto da barra de título da página.

source: Show
he: הראה
mk_mk: Прикажи
pt_br: Mostrar

source: Hide
he: הסתר
mk_mk: Сокриј
pt_br: Ocultar

source: 100% Page Title Width
mk_mk: 100% широчина на наслов на страна

source: Check this box to set the page title content to 100% of the browser width. Uncheck to follow site width. Only works with wide layout mode.
mk_mk: Избери за да сетираш наслов на страна на 100% од широчината на пребарувачот. Не избирај за да се прикаже според дадената широчина. Функционира само со поставката широк лејаут.

source: Page Title Bar Height
he: גובה פס כותרת הדף
mk_mk: Висина на Насловниот бар на страната
pt_br: Altura da Barra de Título da Página

source: Page Title Bar Mobile Height
mk_mk: Висина на Насловниот бар на страната за моб. уреди

source: Page Title Bar Text Alignment
he: יישור טקסט פס כותרת הדף
mk_mk: Порамнување на текст за страна со насловен бар
pt_br: Alinhamento do Texto da Barra de Título da Página

source: Choose the title and subhead text alignment
he: בחירת יישור הטקסט לכותרת, ולכותרת תחתית
mk_mk: Избери порамнвуање за наслов и поднаслов
pt_br: Escolha o alinhamento do texto do título e do subcabeçalho

source: Page Title Bar Background
he: צבע רקע פס כותרת הדף
mk_mk: Позадина за Насловниот бар на страната
pt_br: Fundo da Barra de Título da Página

source: Select an image or insert an image url to use for the page title bar background.
he: בחר תמונה או הוסף כתובת אתר של תמונה לשימוש בתור רקע שורת כותרת הדף.
mk_mk: Избери слика или внеси слика од URL за позадината на насловниот бар на страната.
pt_br: Selecione uma imagem ou insira o URL de uma imagem para usar como fundo da barra de título da página.

source: Page Title Bar Background (Retina Version @2x)
he: רקע פס כותרת הדף (גרסת רטינה @2x)
mk_mk: Позадина на Насловниот бар на страната (Ретина верзија @2x)
pt_br: Fundo da Barra de Título da Página (Versão Retina @2x)

source: Select an image or insert an image url to use for the retina page title bar background.
he: בחר את תמונה או הוסף כתובת אתר של תמונה לשימוש רקע פס כותרת הדף בגרסת רטינה.
mk_mk: Избери слика или внеси слика од URL за позадината на насловниот бар на страната за ретина.
pt_br: Selecione uma imagem ou insira o URL de uma imagem para usar como fundo da barra de título da página retina.

source: Check this box to have the page title bar background image display at 100% in width and height and scale according to the browser size.
he: סמן תיבה זו בכדי להציג את תמונת רקע פס כותרת הדף ב-100% רוחב וגובה לפי גודל הדפדפן.
mk_mk: Избери за позадината на насловниот бар на страната да се прикаже 100% во широчина и висина и сразмерно со големината на пребарувачот.
pt_br: Marque essa caixa para exibir a imagem de fundo da barra de título da página como 100% em largura e altura e escala de acordo com o tamanho do navegador.

source: Check to enable parallax background image when scrolling.
he: סמן בכדי לאפשר לתמונת הרקע מסוג פרלקסה בעת גלילה.
mk_mk: Избери да активираш паралакс за позадинската слика при скролање.
pt_br: Marque para ativar a imagem de fundo paralaxe ao descer a página.

source: Fading Animation
he: אנימציית הדהייה
mk_mk: Анимација со бледнеење
pt_br: Animação de Desvanecimento

source: Choose to have the page title text fade on scroll.
he: בחירת טקסט כותרת הדף לדהות בגלילה.
mk_mk: Избери за насловниот текст на страната да бледнее при скролање.
pt_br: Escolha para desvanecer o texto do título da página com a rolagem.

source: Breadcrumb Options
he: הגדרות פירורי לחם
mk_mk: Бредкрамб поставки
pt_br: Opções da Navegação Estrutural

source: Breadcrumbs/Search Box
mk_mk: Бредкрамби/Бокс за пребарување

source: Choose to display breadcrumbs, search box or none in the page title bar.
mk_mk: Избери за прикажување на бредкрамби, бокс за пребарување или ниедно на насловниот бар на страната.

source: Breadcrumbs on Mobile Devices
he: פירורי לחם בניידים
mk_mk: Бредкрамби за Мобилни уреди
pt_br: Navegação Estrutural em Dispositivos Móveis

source: Check to display breadcrumbs on mobile devices.
he: בחר להציג פירורי לחם או תיבת חיפוש בניידים.
mk_mk: Избери за прикажување на бредкрамби на моб. уреди.
pt_br: Marque para exibir navegação estrutural em dispositivos móveis.

source: Breadcrumb Menu Prefix
he: הגדרות פירורי לחם
mk_mk: Бредкрамб Мени префикс
pt_br: Prefixo do Menu de Navegação Estrutural

source: The text before the breadcrumb menu.
he: הטקסט לפני תפריט פירורי הלחם.
mk_mk: Текстот пред бредкрамб мени
pt_br: O texto antes do menu de navegação estrutural.

source: Breadcrumb Menu Separator
mk_mk: Бредкрамб мени сепаратор

source: Choose a separator between the single breadcrumbs.
mk_mk: Избери сепаратор помеѓу индивидуалните бредкрамби.

source: Show Custom Post Type Archives on Breadcrumbs
mk_mk: Прикажи ја архивата на Custom Post Type на Бредкрамби.

source: Check to display custom post type archives in the breadcrumb path.
mk_mk: Избери за прикажување custom post typ архива во бредкрамп пат.

source: Show Post Categories on Breadcrumbs
mk_mk: Прикажи категории на постови на бредкрамби

source: Check to display the post categories in the breadcrumb path.
mk_mk: Избери за прикажување на категории на постови во бредкрамб пат.

source: Sliding Bar
he: פס הזזה
mk_mk: Слајдинг бар
pt_br: Barra Deslizante

source: Sliding Bar Options
he: אפשרויות פס הזזה
mk_mk: Поставки за Слајдинг бар
pt_br: Opções da Barra Deslizante

source: Enable Sliding Bar
he: אפשר פס הזזה
mk_mk: Активирај Слајдинг бар
pt_br: Ativar Barra Deslizante

source: Check to enable the top Sliding Bar.
he: סמן בכדי לאפשר פס הזזה עליון.
mk_mk: Избери да активираш најгорен Слајдин бар.
pt_br: Marque para ativar a Barra Deslizante superior.

source: Disable Sliding Bar On Mobile
he: אל תאפשר פס הזזה בניידים
mk_mk: Деактивирај Слајдинг бар на моб. уреди
pt_br: Desativar Barra Deslizante em Celulares

source: Check to disable the top Sliding Bar on mobile devices.
he: סמן בכדי לבטל את פס ההזזה העליון במכשירים ניידים.
mk_mk: Избери да деактивираш најгорен салјдинг бар за моб. уреди.
pt_br: Marque para desativar a Barra Deslizante superior em dispositivos móveis.

source: Enable Top Border on Sliding Bar
he: אפשר גבול עליון בפס הזזה
mk_mk: Активирај горна ивица на Слајдинг бар
pt_br: Ativar Borda Superior na Barra Deslizante

source: Check to enable a top border on the Sliding Bar.
he: סמן בכדי לאפשר גבול עליון על פס הזזה.
mk_mk: Избери да активираш горна ивица на Слајдинг бар.
pt_br: Marque para ativar uma borda superior na Barra Deslizante.

source: Sliding Bar Open On Page Load
he: פס הזזה נפתח בטעינת העמוד
mk_mk: Отворање на Слајдинг бар при вчитување страна
pt_br: Abrir Barra Deslizante ao Carregar a Página

source: Check the box to have the sliding bar open when the page loads.
he: סמן את התיבה בכדי לקבוע פס הזזה פתוח כשהעמוד נטען.
mk_mk: Избери слајдинг барот да се отвора кога ќе се вчитува страната.
pt_br: Marque a caixa para abrir a barra deslizante quando a página carregar.

source: Number of Sliding Bar Columns
he: מספר עמודות פס הזזה
mk_mk: Број на слајдинг бар колони
pt_br: Número de Colunas da Barra Deslizante

source: Select the number of columns to display in the Sliding Bar.
he: בחר את מספר העמודות שיוצגו בפס הזזה.
mk_mk: Избери број на колони за прикажување во Слајдинг барот
pt_br: Selecione um número de colunas para mostrar na Barra Deslizante.

source: Footer
he: כותרת תחתונה
mk_mk: Футер
pt_br: Rodapé

source: General Footer Options
mk_mk: Општи поставки за Футер

source: 100% Footer Width
he: רוחב כותרת תחתונה 100%
mk_mk: 100% широчина на футер
pt_br: Largura Completa do Rodapé

source: Check this box to set footer width to 100% of the browser width. Uncheck to follow site width. Only works with wide layout mode.
he: סמן תיבה זו בכדי להגדיר את הכותרת התחתונה ל-100% מרוחב הדפדפן. בטל סימון בכדי לשמור על רוחב האתר. עובד רק עם מצב פריסה רחבה.
mk_mk: Избери да сетираш футер широчина 100% од широчината на пребарувачот. Не избирај да биде сразмерно на широчината на сајтот. Ова работи само со Широк лејаут.
pt_br: Marque essa caixa para definir a largura do rodapé para 100% da largura do navegador. Desmarque para seguir a largura do site. Só funciona com o modo de layout panorâmico.

source: None
he: אין
mk_mk: Ниедно
pt_br: Nenhum

source: Footer Parallax Effect
mk_mk: Футер паралакс ефект

source: Sticky Footer
mk_mk: Стики футер

source: Sticky Footer and Parallax Background Image
mk_mk: Стики футер и Паралакс на позадинска слика

source: Footer Parallax Effect Info
mk_mk: Инфо за Футер паралакс ефект

source: This enables a fixed footer with parallax scrolling effect.
mk_mk: Ова активира фиксиран футер со паралакс скролинг ефект.

source: Parallax Background Image Info
mk_mk: Инфо за Паралакс на позадинска слика

source: This enables a parallax effect on the background image selected in 'Background Image For Footer Widget Area' field.
mk_mk: Ова активира паралакс ефект на позадинска слика селектирано во поставката „Позадинска слика за место за паралакс футер виџет“.

source: Sticky Footer Info
mk_mk: Инфо за стики футер

source: This enables a sticky footer. The entire footer area will always be 'below the fold'. IMPORTANT: 'Sticky Footer Height' field must be filled in.
mk_mk: Ова активира стики футер. Целото место за футер ќе биде секогаш „под преклопот„. Важно: Поставката „Висината на стики футер“ мора да биде внесена.

source: Sticky Footer and Parallax Background Image Info
mk_mk: Инфо за Стики футер и Паралакс на позадинска слика

source: This enables a sticky footer together with a parallax effect on the background image. The entire footer area will always be 'below the fold'. IMPORTANT: 'Sticky Footer Height' field must be filled in.
mk_mk: Ова активира стики футер со паралакс ефект на позадинска слика. Целото место за футер ќе биде секогаш „под преклопот“. Важно: Поставката „Висина на Стики футер“ мора да биде внесена.

source: Sticky Footer Height
mk_mk: Висина на Стики футер

source: The entire height of the footer area (widgets + copyright). <a href='https://theme-fusion.com/avada-doc/footer-special-effects/' target='_blank'>View tutorial here</a>. Set a static height in px to enable sticky footer effect. ex: 200px..
mk_mk: Вкупната висина на футерот (виџети + авторски права). <a href='https://theme-fusion.com/avada-doc/footer-special-effects/' target='_blank'>Гледај туторијал овде</a>. Сетирај статичка висина во пиксели да активираш ефект стики футер, на пр.: 200px.

source: Footer Widgets Area
he: אזור כותרת תחתונה
mk_mk: Место за футер виџети
pt_br: Área de Widgets do Rodapé

source: Footer Widgets Area Options
he: אפשרויות אזור כותרת תחתונה
mk_mk: Поставки за место за футер виџети
pt_br: Opções da Área de Widgets do Rodapé

source: Footer Widgets
he: ווידג'טים בכותרת התחתונה
mk_mk: Футер виџети
pt_br: Widgets do Rodapé

source: Check the box to display footer widgets.
he: סמן את התיבה כדי להציג ווידג'טים בכותרת תחתונה.
mk_mk: Избери да бидат прикажани футер виџети.
pt_br: Marque a caixa para exibir os widgets do rodapé.

source: Number of Footer Columns
he: מספר עמודות בכותרת תחתונה
mk_mk: Број на футер колони
pt_br: Número de Colunas do Rodapé

source: Select the number of columns to display in the footer.
he: בחר את מספר העמודות שיוצגו בכותרת התחתונה.
mk_mk: Селектирај број на колони за прикажување во футер.
pt_br: Selecione o número de colunas para exibir no rodapé.

source: Background Image For Footer Widget Area
mk_mk: Позадинска слика за футер виџет местото

source: Select an image or insert an image url to use for the footer widget area backgroud.
he: בחר את תמונה או הוסף כתובת אתר של תמונה לשימוש עבור רקע אזור ווידג'ט כותרת תחתונה.
mk_mk: избери слика или додади слика од URL за футер виџет позадината.
pt_br: Selecione uma imagem ou insira o URL de uma imagem para usar como fundo da área de widget do rodapé.

source: Check this box to have the footer background image display at 100% in width and height and scale according to the browser size.
he: סמן תיבה זו כדי לקבוע את רקע כותרת התמונה בתצוגה ל-100% רוחב וגובה ולשנות את קנה המידה לפי גודל הדפדפן.
mk_mk: Избери за прикажување на футер позадинска слика 100% во широчина и висина и сразмерно на големината на пребарувачот.
pt_br: Marque essa caixa para exibir a imagem de fundo do rodapé como 100% em largura e altura e escala de acordo com o tamanho do navegador.

source: Background Position
he: מיקום תמונת הרקע
mk_mk: Позиција на позадината
pt_br: Posição do Fundo

source: Select the position from where background image starts.
he: בחר את המיקום שבו מתחילה תמונת הרקע.
mk_mk: Избери позиција од каде позадината ќе започнува.
pt_br: Selecione a posição de onde a imagem de fundo começa.
