Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
he: הליך ההתקנה החל. הליך זה עשוי להימשך זמן מה על מחשבים מארחים מסוימים, אז אנא הזדיינו בסבלנות :)
mk_mk: Процесот за инсталирање започнува. Овој процес може да потрае некое време на некои хостови, ве молиме бидете трпеливи.
pt_br: O processo de instalação está começando. Este processo pode levar algum tempo em alguns sites hospedeiros. Por favor, seja paciente.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
he: אירעה שגיאה בעת התקנת %1$s: <strong>%2$s</strong>.
mk_mk: Настана грешка при инсталацијата %1$s: <strong>%2$s</strong>.
pt_br: Ocorreu um erro enquanto instalava %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
he: התקנת %1$s נכשלה.
mk_mk: Инсталација на %1$s не успеа.
pt_br: A instalação de %1$s falhou.

source: %1$s installed successfully.
he: %1$s הותקן בהצלחה.
mk_mk: %1$s е успешно инсталиран.
pt_br: %1$s instalado com sucesso.

source: All installations have been completed.
he: כל ההתקנות הושלמו
mk_mk: Сите инсталации се завршени.
pt_br: Todas as instalações foram completadas.

source: Installing Plugin %1$s (%2$d/%3$d)
he: מתקין תוסף %1$s (%2$d/%3$d)
mk_mk: Инсталирај плагин %1$s (%2$d/%3$d)
pt_br: Instalando Plugin %1$s (%2$d/%3$d)

source: Please enter correct details for this required field.
he: נא הכנס פרטים נכונים למקום הנדרש
mk_mk: Молиме внесете ги точните информации во бараното поле
pt_br: Digite os dados corretos para esse campo obrigatório.

source: Out of Stock
mk_mk: Нема на залиха

source: Search...
he: חיפוש ...
mk_mk: Пребарајте...
pt_br: Pesquisar...

source: Date
he: תאריך
mk_mk: Дата
pt_br: Data

source: Price
he: מחיר
mk_mk: Цена
pt_br: Preço

source: Popularity
he: פופולאריות
mk_mk: Популарност
pt_br: Popularidade

source: Rating
he: דירוג
mk_mk: Рејтинг
pt_br: Classificação

source: Name
he: שם
mk_mk: Име
pt_br: Nome

source: Default Order
he: סדר ברירת המחדל
mk_mk: Подредување по дифолт
pt_br: Ordem Padrão

source: Sort by
he: סנן לפי
mk_mk: Сортирај по
pt_br: Ordenar por

source: Products
he: מוצרים
mk_mk: Производи
pt_br: Produtos

source: Products
he: מוצרים
mk_mk: Производи
pt_br: Produtos

source: Share On
he: שתף ב
mk_mk: Сподели понатаму
pt_br: Compartilhar no

source: Tweet This
he: טוויטר
mk_mk: Твитнете го ова
pt_br: Tweetar

source: Pin This
he: פינטרסט
mk_mk: Пинувајте го ова
pt_br: Marcar no Pinterest

source: Mail This
he: שלח במייל
mk_mk: Испратете го ова на мејл
pt_br: Enviar por Correio

source: You Have %d Item In Your Cart
mk_mk: Имате %d производи во кошничката

source: You Have %d Items In Your Cart
he: יש לך %d פריטים בסל הקניות שלך
mk_mk: Имате %d производи во кошничката
pt_br: Você Tem %d Itens No Seu Carrinho

source: Calculate Shipping
mk_mk: Пресметај поштарина

source: Select a country&hellip;
mk_mk: Избери држава&hellip;

source: State / county
mk_mk: Држава

source: Select a state&hellip;
mk_mk: Избери држава&hellip;

source: City
mk_mk: Град

source: Postcode / Zip
mk_mk: Поштенски код

source: Update Totals
mk_mk: Ажурирај вкупен износ

source: Have A Promotional Code?
he: הזן קופון אם קיים?
mk_mk: Имате промотивен купон?
pt_br: Tem um Código Promocional?

source: Coupon code
mk_mk: Шифра на купон

source: Apply
he: החל
mk_mk: Внеси
pt_br: Aplicar

source: Apply Coupon
mk_mk: Внеси купон

source: Billing Address
he: כתובת לחיוב
mk_mk: Адреса за наплата
pt_br: Endereço de Cobrança

source: Shipping Address
he: כתובת למשלוח
mk_mk: Адреса на достава
pt_br: Endereço de Entrega

source: Additional Information
he: מידע נוסף
mk_mk: Дополнителни информации
pt_br: Informações Adicionais

source: Review &amp; Payment
he: צפה ובדוק תשלום
mk_mk: Рецензија &amp; Плаќање
pt_br: Revisar &amp; Pagamento

source: Continue
he: המשך
mk_mk: Продолжи
pt_br: Continuar

source: Hello
mk_mk: Здраво

source: View Downloads
he: צפה בהורדות
mk_mk: Погледни симнувања
pt_br: Ver Downloads

source: View Orders
he: צפה בהזמנות
mk_mk: Погледни ги нарачките
pt_br: Ver Pedidos

source: Change Address
he: שנה כתובת
mk_mk: Промена на адреса
pt_br: Alterar Endereço

source: Edit Account
he: ערוך חשבון
mk_mk: Едитувај поставки за акаунтот
pt_br: Editar Conta

source: First name
mk_mk: Име

source: Last name
mk_mk: Презиме

source: Email address
mk_mk: е-маил адреса

source: Current Password (leave blank to leave unchanged)
mk_mk: Постоечка лозинка (оставете празно за да не биде променета)

source: New Password (leave blank to leave unchanged)
mk_mk: Нова лозинка (оставете празно за да не биде променета)

source: Confirm New Password
mk_mk: Потврди нова лозинка

source: Save changes
mk_mk: Зачувај измени
pt_br: Salvar todas alterações

source: Order Details
mk_mk: Детали за нарачка
pt_br: Ocultar detalhes

source: Quantity
mk_mk: Количество
pt_br: blabla

source: Total
mk_mk: Вкупно

source: Download file%s
mk_mk: Превземи фајл%s

source: Customer details
mk_mk: Детали за клиентот
pt_br: Comentários

source: Telephone:
mk_mk: Телефон:

source: N/A
mk_mk: Недостапно

source: Couldn't find what you're looking for!
he: לא ניתן למצוא את בקשתך
mk_mk: Не можевме да го пронајдеме тоа што го баравте!
pt_br: Não conseguimos encontrar o que você deseja!

source: Oops!
he: אופס!
mk_mk: Упс!

source: Try again!
he: נסה שוב!
mk_mk: Пробајте повторно!
pt_br: Tente novamente!

source: If you want to rephrase your query, here is your chance:
he: אם אתה רוצה לנסח מחדש את החיפוש שלך, הנה ההזדמנות שלך:
mk_mk: Доколку сакате да го промените Вашето прашање, еве можност:
pt_br: Se deseja alterar sua solicitação, esta é sua chance:

source: Project Description
he: תיאור פרוייקט
mk_mk: Опис на проектот
pt_br: Descrição do Projeto

source: Project Details
he: פרטי הפרוייקט
mk_mk: Детали за проектот
pt_br: Detalhes do Projeto

source: Skills Needed
he: כישורים דרושים
mk_mk: Потребни вештини
pt_br: Habilidades Necessárias

source: Categories
he: קטגוריות
mk_mk: Категории
pt_br: Categorias

source: Tags
he: תגיות
mk_mk: Тагови
pt_br: Marcadores

source: Copyright
he: זכויות יוצרים
mk_mk: Авторски права

source: Share This Story, Choose Your Platform!
he: שתף את התוכן, בחר את הפלטפורמה שלך!
mk_mk: Сподели го постот. Избери платформа!
pt_br: Compartilhe Essa História, Escolha a Sua Plataforma!

source: About the Author:
he: אודות המחבר :
mk_mk: За авторот:
pt_br: Sobre o Autor:

source: Protected
mk_mk: Заштитен

source: Load More Posts
mk_mk: Вчитај повеќе постови

source: Learn More
he: המשך
mk_mk: Дознај повеќе
pt_br: Saiba Mais

source: View Project
mk_mk: Погледни проект
pt_br: Ver Projeto

source: Available on backorder
mk_mk: Достапно за одложена нарачка

source: Remove this item
mk_mk: Отстранете го производот

source: Update Cart
mk_mk: Ажурирајте ја кошничката

source: Proceed to Checkout
mk_mk: Прејдете кон нарачување

source: You must be logged in to checkout.
mk_mk: Мора да бидете најавени за да нарачате.

source: Your order
mk_mk: Твојата нарачка

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
mk_mk: Извинете, се чини дека нема достапни начини за плаќање за твојата локација. Молиме контактирајте не доколку Ви треба помош или сакате поинаков начин на плаќање.

source: Pay for order
mk_mk: Плати за нарачката

source: Subtotal
mk_mk: Субтотален износ на кошничката

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
mk_mk: Нажалост Вашата нарачка не може да биде процесуирана бидејќи Вашата банка ја одби трансакцијата.

source: Please attempt your purchase again or go to your account page.
mk_mk: Молиме пристапете кон набавката повторно или одете на акаунт страната.

source: Please attempt your purchase again.
mk_mk: Молиме пристапете кон набавката повторно.

source: Pay
mk_mk: Плати

source: Thank you. Your order has been received.
mk_mk: Благодариме, Вашата нарачка е примена.

source: Order:
mk_mk: Нарачај:
pt_br: Ver Projeto

source: Date:
mk_mk: Дата:
pt_br: Data

source: Total:
mk_mk: Вкупно:

source: Payment method:
mk_mk: Начин на плаќање:

source: Cart Subtotal
mk_mk: Субтотален износ на кошничката

source: Order Total
mk_mk: Тотален износ на нарачката
pt_br: Ocultar detalhes

source: Please fill in your details above to see available payment methods.
mk_mk: Молиме внесете ги Вашите податоци за да ги видите начините на плаќање.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
mk_mk: Извинете, се чини дека нема достапни начини на плаќање за Вашата држава. Молиме контактирајте не за помош или ако сакате да искористите друг начин.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
mk_mk: Бидејќи Вашиот пребарувач не поддржува јаваскрипт или е исклучена, молиме да кликнете <em>Ажурирај тотален износ</em> пред да направите нарачка. Може да Ви биде пресметана поголема сума од прикажаната доколку не го сторите тоа.

source: Update totals
mk_mk: Ажурирај вкупен износ

source: Place order
mk_mk: Направи нарачка

source: I have read and accept the
he: קראתי ואני מקבל את
mk_mk: Ги прочитав и прифаќам
pt_br: Eu li e aceito os

source: terms &amp; conditions
he: תנאי שימוש
mk_mk: правила &amp; услови
pt_br: termos &amp; condições

source: Hello <strong>%1$s</strong> (not %1$s? <a href="%2$s">Sign out</a>).
mk_mk: Здраво <strong>%1$s</strong> (not %1$s? <a href="%2$s">Одјави се</a>).

source: From your account dashboard you can view your recent orders, manage your shipping and billing addresses and <a href="%s">edit your password and account details</a>.
mk_mk: Од твојот контролен панел можеш да ги видиш последните нарачки, да управуваш со испораките и билинг адресите и <a href="%s">да ја промениш лозинката и акаунт податоците</a>.

source: Save Address
mk_mk: Зачувај адреса

source: Choose an option
mk_mk: Избери опција
pt_br: Opções

source: Clear selection
mk_mk: Исчисти избор

source: This product is currently out of stock and unavailable.
mk_mk: Производот моментално не е на залиха и е недоспапен.

source: Product Description
mk_mk: Опис на производот

source: Avada
mk_mk: Авада - Апликација

source: ThemeFusion
he: אפשרויות ערכת עיצוב
mk_mk: Поставки на Темата
pt_br: Opções do Tema

source: Tracking / Space Before Head / Space Before Body Code
he: מעקב / רווח לפני ההתחלה / רווח לפני גוף הקוד
pt_br: Código de Rastreamento/Espaço Antes da Tag Head/Espaço Antes da Tag Body

source: Myspace
he: מייספייס

source: Yahoo
he: יאהו

source: Paypal
he: פייפל

source: Dropbox
he: דרופבוקס

source: ReCaptcha
he: קוד-תמונה

source: Custom CSS
he: CSS מותאם אישית
pt_br: CSS Personalizado

source: URL
he: כתובת קישור

source: Featured image %s
he: תמונות מועדפות בשאלות נפוצות %s

source: Set featured image %s
he: תמונות מועדפות בשאלות נפוצות %s

source: Remove featured image %s
he: תמונות מועדפות בשאלות נפוצות %s

source: enable_disable_heading
pt_br: ativar_desativar_cabeçalho
