Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Insert your custom link to show the Facebook icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'פייסבוק'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Фејзбук икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Facebook. Deixe em branco para ocultá-lo.

source: Flickr
he: פליקר
mk_mk: Фликр

source: Insert your custom link to show the Flickr icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'Flickr'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Фликр икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Flickr. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the RSS icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'RSS'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на RSS икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone de RSS. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Twitter icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'טוויטר'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Твитер икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Twitter. Deixe em branco para ocultá-lo.

source: Vimeo
mk_mk: Вимео

source: Insert your custom link to show the Vimeo icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'וימאו'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Вимео икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Vimeo. Deixe em branco para ocultá-lo.

source: Youtube
he: יוטיוב
mk_mk: Јутуб

source: Insert your custom link to show the Youtube icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'יוטוב'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Јутуб икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Youtube. Deixe em branco para ocultá-lo.

source: Instagram
he: אינסטגרם
mk_mk: Инстаграм

source: Insert your custom link to show the Instagram icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'אינסטגרם'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Инстаграм икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Instagram. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Pinterest icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'פינטרסט'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Пинстаграм икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Pinterest. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Tumblr icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'טאמבלר'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Тамблр икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Tumblr. Deixe em branco para ocultá-lo.

source: Google+
he: גוגל+
mk_mk: Гугл +

source: Insert your custom link to show the Google+ icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'גוגל פלוס'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Гугл + икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Google+. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Dribbble icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'Dribbble'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Dribbble икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Dribbble. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Digg icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'Digg'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Digg икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Digg. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the LinkedIn icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'לינקדין'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Линкдин икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do LinkedIn. Deixe em branco para ocultá-lo.

source: Blogger
he: בלוגר
mk_mk: Блогер

source: Insert your custom link to show the Blogger icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'בלוגר'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Блогер икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Blogger. Deixe em branco para ocultá-lo.

source: Skype
he: סקייפ
mk_mk: Скајп

source: Insert your custom link to show the Skype icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'סקייפ'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Скајп икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Skype. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Forrst icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'Forrst'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Forrst икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Forrst. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Myspace icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'מייספייס'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Myspace икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Myspace. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Deviantart icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'Deviantart'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Deviantart икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Deviantart. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Yahoo icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'יאהו'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Yahoo икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Yahoo. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Reddit icon. Leave blank to hide icon.
mk_mk: Внеси сопствен линк за прикажување на Реддит икона. Остави празно да сокриеш икона.

source: Insert your custom link to show the Paypal icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'פייפל'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Paypal икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Paypal. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Dropbox icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'דרופבוקס'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Dropbox икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Dropbox. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the Soundcloud icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'סאונדקלאוד'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на Soundcloud икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do Soundcloud. Deixe em branco para ocultá-lo.

source: Insert your custom link to show the VK icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'VK'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на ВК икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do VK. Deixe em branco para ocultá-lo.

source: Email Address
he: כתובת דואר אלקטרוני
mk_mk: Мејл адреса
pt_br: Endereço de E-mail

source: Insert your custom link to show the mail icon. Leave blank to hide icon.
he: הוסף קישור משלך בכדי להציג את סמל 'דואר'. השאר ריק בכדי להסתיר את הסמל.
mk_mk: Внеси сопствен линк за прикажување на мејл икона. Остави празно да сокриеш икона.
pt_br: Insira o seu link personalizado para mostrar o ícone do e-mail. Deixe em branco para ocultá-lo.

source: Custom Social Icon
he: סמל מותאם אישית חברתית
mk_mk: Социјална икона по мерка
pt_br: Ícone Social Personalizado

source: Custom Icon Name
he: שם סמל מותאם אישית
mk_mk: Име на социјална икона
pt_br: Nome do Ícone Personalizado

source: This is the icon name that shows in the hover tooltip.
he: זהו שם הסמל שמופיע בתיאור ריחוף.
mk_mk: Ова е името на иконата кое ќе се прикажува во ховер тулипот.
pt_br: Esse é o nome do ícone que aparece na dica de contexto.

source: Custom Icon Image
he: תמונת סמל מותאם אישית
mk_mk: Слика за икона по мерка
pt_br: Imagem do Ícone Personalizado

source: Select an image file for your custom icon.
he: בחר קובץ תמונה עבור סמל מותאם אישית שלך.
mk_mk: Избери слика за твојата икона по мерка.
pt_br: Selecione um arquivo de imagem para o seu ícone personalizado.

source: Custom Icon Image Retina
he: תמונת סמל מותאם אישית רטינה
mk_mk: Ретина слика за икона по мерка
pt_br: Imagem de Retina do Ícone Personalizado

source: Select an image file for the retina version of the icon. It should be 2x the size of main icon.
he: בחר קובץ תמונה עבור גרסת רטינה של הלוגו. זה צריך להיות בדיוק פי 2 מהגודל של הלוגו הראשי.
mk_mk: Избери слика за ретина верзијата на иконата. Треба да биде точно 2х од големината на главната икона.
pt_br: Selecione um arquivo de imagem para a versão retina do ícone. Ele deve ter o dobro do tamanho do ícone principal.

source: Standard Icon Width for Retina Icon
he: רוחב רגיל עבור לוגו גרסת רטינה
mk_mk: Икона со стандардна широчина за ретина икона
pt_br: Largura Padrão do Ícone para o Ícone Retina

source: If retina icon is added, enter the standard icon (1x) version width, do not enter the retina icon width.
he: אם נבחר סמל רטינה, נא הזן את רוחב הסמל הסטנדרטי (1x), אל תזין את רוחב סמל הרטינה.
mk_mk: Ако ретина иконата е додадена, внеси стандардна широчина на иконата (1х) верзија, не внесувај ја широчината на ретина иконата.
pt_br: Se o ícone retina for adicionado, digite a largura da versão padrão do ícone (1x), não insira a largura do ícone retina.

source: Standard Icon Height for Retina Icon
he: גובה רגיל עבור לוגו גרסת רטינה
mk_mk: Стандардна висина на икона за Ретина икона
pt_br: Altura Padrão do Ícone para o Ícone Retina

source: If retina icon is added, enter the standard icon (1x) version height, do not enter the retina icon height.
he: אם נבחר סמל רטינה, נא הזן את גובה הסמל הסטנדרטי (1x), אל תזין את גובה סמל הרטינה.
mk_mk: Ако ретина иконата е додадена, внеси стандардна висина на иконата (1х) верзија, не внесувај ја висината на ретина иконата.
pt_br: Se o ícone retina for adicionado, digite a altura da versão padrão do ícone (1x), não insira a altura do ícone retina.

source: Custom Icon Link
he: קישור סמל מותאם אישית
mk_mk: Линк за иконата по мерка
pt_br: Link do Ícone Personalizado

source: Insert a link for your custom icon.
he: הוספת קישור עבור סמל מותאם אישית משלך.
mk_mk: Внеси линк за иконата по мерка.
pt_br: Insira um link para o seu ícone personalizado.

source: Slideshows
he: מצגת שקפים
mk_mk: Слајдшоу
pt_br: Apresentações de Imagens

source: Posts Slideshow Images
he: מצגת תמונות הודעות
mk_mk: Пост слајдшоу слики
pt_br: Imagens da Apresentação em Postagens

source: This option controls the number of featured image boxes for blog/portfolio slideshows.
he: אפשרות זו שולטת במספר תיבות התמונות המועדפות עבור הבלוג/תיק מצגות.
mk_mk: Оваа поставка го регулира бројот на боксови со фичерд слики за блог/портфолио слајдшоуа.
pt_br: Essa opção controla o número de caixas de imagens existentes para apresentações de imagens do blog/portfólio.

source: Autoplay
he: ניגון אוטומטי
mk_mk: Автоплеј
pt_br: Reproduzir Automaticamente

source: Check the box to autoplay the slideshow.
he: סמן אם ברצונך הפעלה אוטומטית של הצגת השקופיות.
mk_mk: Избери за автоплеј на слајдшоу.
pt_br: Marque a caixa para reproduzir automaticamente a apresentação de slides.

source: Enable Smooth Height
he: לאפשר גובה חלק
mk_mk: Активирај смуд висина
pt_br: Ativar Altura Suave

source: Check the box to enable smooth height on slideshows when using images with different heights. Please note, smooth height is disabled on blog grid layout.
he: סמן את התיבה כדי לאפשר גובה חלק על מצגות בעת שימוש בתמונות עם גבהים שונים. שים לב, גובה חלק אינו זמין על פריסת רשת בבלוג.
mk_mk: Избери за да активираш смуд висина на слајдшоуа при користење слики со различни висини. Внимавајте, смуд висината е деактивирана за блог грид лејаутот.
pt_br: Marque a caixa para permitir uma altura suave nas apresentações de imagem ao usar imagens com diferentes alturas. Saiba que a altura suave está desativada no layout de grade de blog.

source: Slideshow Speed
he: מהירות הצגת השקופיות
mk_mk: Брзина на слајдшоу
pt_br: Velocidade da Apresentação de Slides

source: Controls the speed of slideshows for the [slider] shortcode and sliders within posts. ex: 1000 = 1 second.
he: שולט על המהירות של מצגות [המחוון], קודים מקוצרים, והמחוונים בתוך הודעות. לדוגמא: 1000 = 1 שניה.
mk_mk: Регулира брзина на слајдшоу за [slider] шорткод и слајдери во рамки на постовите. на пр 1000 = 1 секунда.
pt_br: Controla a velocidade das apresentações de slide para o shortcode [do slider] e os sliders nas postagens. Ex: 1000 = 1 segundo.

source: Pagination Circles Below Video Slides
mk_mk: Големина на кругови на пагинација под видеото

source: Check the box if you want to show pagination circles below a video slide for the slider shortcode. Leave it unchecked to hide them on video slides.
he: סמן אם ברצונך להציג בעמודים עיגולים מתחת לשקופית וידאו עבור הקוד המקוצר של המחוון. השאר זאת לא מסומן בכדי להסתיר אותם על שקופיות הוידאו.
mk_mk: Избери за прикажување кругови на пагинација под видео слајд за слајд шорткод. Не избирајте да ги сокриете на видео слајдови.
pt_br: Marque a caixa se você quiser mostrar círculos de paginação abaixo de um slide de vídeo para o shortcode do slider. Deixe sem marcar para ocultá-los nos slides de vídeo.

source: Elastic Slider
he: מחוון אלסטי
mk_mk: Еластичен Слајдер
pt_br: Slider Elástico

source: Slider Width
he: רוחב המחוון
mk_mk: Широчина на слајдер
pt_br: Largura do Slider

source: In pixels or percentage, ex: 100% or 100.
he: פיקסלים או אחוזים, לדוגמא: 100% או 100.
mk_mk: Во пиксели или проценти, на пр. 100% или 100.
pt_br: Em píxeis ou percentagem, ex: 100% ou 100.

source: Slider Height
he: גובה המחוון
mk_mk: Висина на слајдер
pt_br: Altura do Slider

source: In pixels, ex: 100px.
he: בפיקסלים, לדוגמא: 100px
mk_mk: Во пиксели, на пр 100px
pt_br: Em píxeis, ex: 100px.

source: Animation
he: אנימציה
mk_mk: Анимација
pt_br: Animação

source: Slides animate from sides or center.
he: הנפשת שקופיות מהצדדים או מרכז.
mk_mk: Слајдови со анимација од страна или центар.
pt_br: A animação dos slides começa nas laterais ou no centro.

source: Check the box to autoplay the slides.
he: סמן אם ברצונך הפעלה אוטומטית של השקופיות.
mk_mk: Избери за автоплеј на слајдови.
pt_br: Marque a caixa para reproduzir os slides automaticamente.

source: Slideshow Interval
he: מרווחי המצגת
mk_mk: Интервал на слајдшоу
pt_br: Intervalo da Apresentação de Slides

source: Sliding Speed
he: מהירות הזזה
mk_mk: Брзина на слајд
pt_br: Velocidade do Slide

source: Select the animation speed, 1000 = 1 second.
he: בחר את מהירות ההנפשה, 1000 = 1 שנית.
mk_mk: Избери брзина на анимација, 1000 = 1 сек унда.
pt_br: Selecione a velocidade da animação, 1000 = 1 segundo.

source: Thumbnail Width
he: רוחב תמונה ממוזערת
mk_mk: Широчина тамбнејли
pt_br: Largura da Miniatura

source: Enter the width for thumbnail without 'px' ex: 100.
he: הזן את הרוחב עבור התמונה הממוזערת ללא px. לדוגמא: 100.
mk_mk: Внеси широчина на тамбнејли без 'px', на пр. 100.
pt_br: Digite a largura da miniatura sem 'px'. Ex: 100.

source: Title Font Size
he: גודל גופן כותרת
mk_mk: Големина на фонт на наслов
pt_br: Tamanho da Fonte do Título

source: In pixels, default is 42
he: בפיקסלים, ברירת המחדל היא 42
mk_mk: Во пиксели, дифолт е 42
pt_br: Em píxeis, a predefinição é 42

source: Caption Font Size
he: גודל הגופן של הכתובית
mk_mk: Големина на фонт на име
pt_br: Tamanho da Fonte da Legenda

source: Title Color
he: צבע כותרת
mk_mk: Боја на наслов
pt_br: Cor do Título

source: Controls the text color of the title font.
he: קובע את צבע הטקסט של הגופן בכותרת.
mk_mk: Регулира боја на текст за фонт на наслов
pt_br: Controla a cor do texto da fonte do título.

source: Caption Color
he: צבע הכתובית
mk_mk: Боја на наслов
pt_br: Cor da Legenda

source: Controls the text color of the caption font.
he: קובע את צבע הטקסט של הגופן של הכיתוב.
mk_mk: Регулира боја на текст на фонт на наслов.
pt_br: Controla a cor do texto da fonte da legenda.

source: Lightbox
mk_mk: Лајтбокс

source: Lightbox Options
mk_mk: поставки за лајтбокс

source: Disable Lightbox
he: בטל את Lightbox
mk_mk: Деактивирај лајтбокс
pt_br: Desativar Lightbox

source: Check to disable Lightbox.
he: סמן כדי לבטל את Lightbox.
mk_mk: Избери да деактивираш Лајтбокс.
pt_br: Marque para desativar o Lightbox.

source: Disable Lightbox On Single Post Pages Only
mk_mk: Деактивирај лајтбокс само на индивидуални пост страни

source: Check the box to disable Lightbox only on single posts and portfolio pages.
mk_mk: Избери да деактивираш лајтбокс само за индивидуални постови и портфолио страни.

source: Lightbox Behavior
mk_mk: Лајтбокс активност

source: Select what the lightbox will display for portfolio and blog posts.
mk_mk: Избери што ќе прикажува лајтбоксот за портфолио и блог постови.

source: Lightbox Skin
mk_mk: Маска на лајтбоксот

source: Choose a skin for the lightbox.
mk_mk: Избери маска за лајтбоксот

source: Thumbnails Position
mk_mk: Позиција на тамбнејли

source: Choose position of thumbnails.
mk_mk: Избери позиција на тамбнејли.

source: Animation Speed
he: מהירות אנימציה
mk_mk: Брзина на анимација
pt_br: Velocidade da Animação

source: Set the speed of the animation.
he: קבע מהירות הנפשה.
mk_mk: Сетирај брзина на анимација
pt_br: Defina a velocidade da animação.

source: Show Arrows
mk_mk: Прикажи стрелки

source: Check the box to show arrows.
mk_mk: Избери за прикажување стрелки

source: Show Gallery Start/Stop Button
mk_mk: Избери старт/стоп копче за галеријата

source: Check the box to show the gallery start and stop button.
mk_mk: Избери за прикажување на старт/стоп копче за галеријата

source: Autoplay the Lightbox Gallery
he: הפעלה אוטומטית לגלריית Lightbox
mk_mk: Автоплеј за Лајтбокс галерија
pt_br: Reproduzir Automaticamente a Galeria do Lightbox

source: Check the box to autoplay the lightbox gallery.
he: סמן אם ברצונך הפעלה אוטומטית לגלריית lightbox.
mk_mk: Избери за автоплеј на лајтбокс галерија
pt_br: Marque a caixa para reproduzir automaticamente a galeria do lightbox.

source: If autoplay is enabled, set the slideshow speed, 1000 = 1 second. Speed needs to be 1000ms at least.
mk_mk: Ако автоплеј е активиран, сетирај брзина на слајдшоу, 1000 = 1 секунда. Потребно е брзината да биде најмалку 1000мс.

source: Background Opacity
he: אטימות רקע
mk_mk: Непроѕирност на позадина
pt_br: Opacidade do Fundo

source: Set the opacity of background, <br />0.1 (lowest) to 1 (highest).
he: הגדרת אטימות לרקע,<br />0.1 (הנמוך ביותר) ל-1 (הגבוה ביותר).
mk_mk: Сетирај непроѕирност на позадина, <br />0.1 (најниска) до 1 (највисока).
pt_br: Defina a opacidade do fundo, <br /> 0,1 (mais baixa) a 1 (mais alta).

source: Show Title
mk_mk: Прикажи име

source: Check the box to show the image title in the lightbox.
mk_mk: Избери за прикажување на име на слика во лајтбокс.

source: Show Caption
he: הצג כיתוב
mk_mk: Прикажи наслов
pt_br: Exibir Legenda

source: Check the box to show the image caption in the lightbox.
mk_mk: Избери за прикажување на наслов на сликата во лајтбокс.

source: Social Sharing
he: שיתוף
mk_mk: Социјални споделувања
pt_br: Compartilhamento Social

source: Check the box to show social sharing buttons on lightbox.
he: סמן את התיבה כדי להציג לחצני שיתוף חברתי ב-lightbox.
mk_mk: Избери за прикажување на копчиња за социјални споделувања во лајтбокс.
pt_br: Marque a caixa para mostrar os botões de compartilhamento social no lightbox.

source: Deeplinking
mk_mk: Диплинкинг
pt_br: Link Direto

source: Check the box to deeplink images in the lightbox.
he: סמן אם ברצונך להשתמש באפשרות תמונות deeplink lightbox.
mk_mk: Избери за прикажување на диплинкинг слики во лајтбокс.
pt_br: Marque a caixa para criar um link direito para as imagens no lightbox.

source: Show Post Images in Lightbox
he: הצג תמונות הודעות ב-Lightbox
mk_mk: Прикажи пост слики во лајтбокс
pt_br: Mostrar Imagens da Postagem no Lightbox

source: Check the box to show post images that are inside the post content area in the lightbox.
he: סמן את התיבה כדי להציג תמונות הודעות בתוך אזור תוכן פוסט ב-lightbox.
mk_mk: Избери за прикажување пост слики што се внатре во содржината на постот во лајтбоксот.
pt_br: Marque a caixa para mostrar as imagens que estão dentro da área de conteúdo da postagem no lightbox.

source: Slideshow Video Width
he: מהירות הצגת השקופיות
mk_mk: Брзина на слајдшоу
pt_br: Velocidade da Apresentação de Slides

source: Slideshow Video Height
he: גובה המחוון
mk_mk: Висина на слајдер
pt_br: Altura do Slider

source: Set the height that weill be used for videos inside the lightbox. In pixel, ex. 600px
he: הגדרת גובה פס הכותרת של הדף. בפיקסלים, לדוגמא: 100px.
mk_mk: Сетирај висина на насловниот бар на страната. Во пиксели на пр. 100px.
pt_br: Define a altura da barra de título da página. Em píxeis ex: 100px.

source: Contact
he: צור קשר
mk_mk: Контакт
pt_br: Contato

source: Enter the email adress the form will be sent to.
he: אנא הזן כתובת דואל שאליה ישלח הטופס.
mk_mk: Внеси мејл адреса на која ќе се испраќаат пораките
pt_br: Digite o endereço de e-mail para onde o formulário será enviado.

source: ReCaptcha Spam Options
mk_mk: ReCaptcha спам поставки

source: ReCaptcha Site Key
mk_mk: ReCaptcha клуч на сајтот

source: Follow the steps in <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'> our docs</a> to get key.
he: בצע את השלבים ב<a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'>מסמכים שלנו</a> כדי לקבל את המפתח.
mk_mk: Следи ги чекорие во <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'> нашите документи </a>да дојдеш до клучот.
pt_br: Siga os passos em <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'>nossos documentos</a> para obter a chave.

source: ReCaptcha Secret Key
mk_mk: ReCaptcha таен клуч

source: ReCaptcha Color Scheme
he: ערכת הצבעים לקוד-תמונה
mk_mk: ReCaptcha шема на боја
pt_br: Esquema de Cores do ReCaptcha

source: Select the recaptcha color scheme.
he: בחר את ערכת הצבעים לקוד-תמונה.
mk_mk: Избери боја за recaptcha.
pt_br: Selecione o esquema de cores do recaptcha.

source: Google Map
he: מפת גוגל
mk_mk: Гугл мапа
pt_br: Mapa do Google
