Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: Upload the .eot font file.
he: העלאת קובץ גופן eot.
mk_mk: Прикачи го фонт фајлот .eot
pt_br: Envie o arquivo de fonte .eot.

source: Google Fonts
he: גופני גוגל
mk_mk: Гугл фонтови
pt_br: Gontes do Google

source: This will override standard font options.
mk_mk: Ова ја менува поставката на стандардниот фонт.

source: Select Body Font Family
he: בחר משפחת גופנים לגוף
mk_mk: Избери фонт фамилија за содржинскиот дел
pt_br: Selecionar Font-Family do Corpo

source: Select a font family for body text
he: בחר משפחת גופנים עבור טקסט הגוף
mk_mk: Избери фонт фамилија за содржинскиот дел
pt_br: Selecione uma font-family para o corpo do texto

source: Select Menu Font
he: בחר גופן לתפריט
mk_mk: Избери фонт за мени
pt_br: Selecionar Fonte do Menu

source: Select a font family for navigation
he: בחרו משפחת גופנים עבור ניווט
mk_mk: Избери фонт фамилија за навигација
pt_br: Selecione uma font-family para navegação

source: Select Headings Font
he: בחר גופן לכותרות
mk_mk: Избери фонт за наслови
pt_br: Selecionar Font dos Cabeçalhos

source: Select a font family for headings
he: בחרו משפחת גופנים עבור כותרות
mk_mk: Избери фонт фамилија за наслови
pt_br: Selecione uma font-family para os cabeçalhos

source: Select Footer Headings Font
he: בחר משפחת גופנים לכותרות תחתונות
mk_mk: Избери фонт за футер наслови
pt_br: Selecionar Fonte dos Cabeçalhos do Rodapé

source: Select a font family for footer headings
he: בחרו משפחת גופנים עבור כותרות תחתונה
mk_mk: Избери фон фамилија за футер наслови
pt_br: Selecione uma font-family para os cabeçalhos do rodapé

source: Select Button Font
mk_mk: Избери фонт за Копчиња

source: Select a font family for button
mk_mk: Избери фонт фамилија за копчиња

source: Google Font Settings
he: הגדרות הגופן של גוגל
mk_mk: Поставки за гугл фонтови
pt_br: Configurações da Fonte do Google

source: Adjust the settings below to load different character sets and types for fonts. More character sets and types equals to slower page load. Please read <a href='http://theme-fusion.com/?p=275938'>How to configure google web fonts settings</a> for more info.
he: התאם את ההגדרות כאן בכדי לטעון ערכות תווים שונות וסוגי גופנים. ערכות תווים וסוגי גופנים גורמות לטעינת דף איטית יותר. אנא קרא את הכתבה כאן<a href='http://theme-fusion.com/?p=275938'>אופן קביעת התצורה של הגדרות גופני האינטרנט לגוגל</a> לפרטים נוספים.
mk_mk: Прилагоди ги поставките подолу за вчитување на различни сетови на карактери и типови на фонтови. Повеќе сетови на карактери и типови е рамно на поспоро вчитување на страните. За повеќе информации молиме прочитајте <a href='http://theme-fusion.com/?p=275938'> како да ги нагодите поставките за гугл веб фонтови.
pt_br: Ajuste as configurações abaixo para carregar diferentes conjuntos de caracteres e tipos de fontes. Quanto mais conjuntos e tipos de caracteres a página tiver, mais lentamente ela carregará. Por favor, leia <a href='http://theme-fusion.com/?p=275938'>Como configurar as configurações das fontes da web do Google</a> para mais informações.

source: Standard Fonts
he: גופנים רגילים
mk_mk: Стандардни фонтови
pt_br: Fontes Padrão

source: Select Menu Font Family
he: בחר משפחת גופנים לתפריט
mk_mk: Избери фонт фамилиј за мени
pt_br: Selecionar Font-Family do Menu

source: Select a font family for menu / navigation
he: בחרו משפחת גופנים עבור תפריט / ניווט
mk_mk: Избери фонт фамилија за мени / навигација
pt_br: Selecionar uma font-family para o menu/navegação

source: Select Headings Font Family
he: בחר משפחת גופנים לכותרות
mk_mk: Избери фонт фамилија за наслови
pt_br: Selecionar Font-Family dos Cabeçalhos

source: Select Footer Headings Font Family
he: בחר משפחת גופנים לכותרות תחתונות
mk_mk: Избери фонт фамилија за футер наслови
pt_br: Selecionar Font-Family dos Cabeçalhos do Rodapé

source: Select Button Font Family
mk_mk: Избери фонт фамилија за копчиња

source: Font Sizes
mk_mk: Големина на фонт

source: Responsive Type
mk_mk: Респонзивен вид

source: Check this box if you want site headings to change font size responsively.
mk_mk: Избери на сите наслови да им се смени големината на фонтовите респонзивно.

source: Responsive Typography Sensitivity
mk_mk: Респонзивна чувствителна типографија

source: IMPORTANT: you must have "Responsive Type" option enabled in theme options > typography for this to work. Values below 1 decrease resizing, values above 1 increase sizing. ex: .6
mk_mk: ВАЖНО: Мора да изберете поставка „Респонзивен вид“ во поставките на темата>типографија за ова да фунцкионира. Вредностите под 1 го намалуваат рисајзингот, вредностите над 1 го зголемуваат сајзингот, на пр. 6

source: Mininum Font Size Factor
mk_mk: Минимална големина на фонт

source: Minimum font factor is used to determine minimum distance between headings and body type by a multiplying value. ex: 1.5
mk_mk: Минималниот фонт е користен за утврдување на минималното растојание на насловите и содржинскиот дел преку мултипликациона вредност, на пр. 1.5

source: Body Font Size
he: גודל הגופן בגוף
mk_mk: Фонт на Содржински дел
pt_br: Tamanho da Fonte do Corpo

source: In pixels, default is 13
he: בפיקסלים, ברירת המחדל היא 13
mk_mk: Во пиксели, дифолт е 13
pt_br: Em píxeis, a predefinição é 13

source: Main Menu Font Size
he: גודל גופן בתפריט הראשי
mk_mk: Големина на фонт за главно мени
pt_br: Tamanho da Fonte do Menu Principal

source: In pixels, default is 14
he: בפיקסלים, ברירת המחדל היא 14
mk_mk: Во пиксели, дифолт е 14
pt_br: Em píxeis, a predefinição é 14

source: Main Menu Dropdown Font Size
he: גודל גופן לתפריט הנפתח מטה בתפריט ראשי
mk_mk: Големина на фонт за Надолното Главно мени
pt_br: Tamanho da Fonte do Menu Suspenso Principal

source: Secondary Menu & Top Contact Info Font Size
he: גודל הגופן במידע ליצירת קשר בתפריט משני ותפריט עליון
mk_mk: Големина на фонт за Споредно мени и инфо за топ контакти
pt_br: Tamanho da Fonte das Principais Informações de Contato e do Menu Secundário

source: In pixels, default is 12
he: בפיקסלים, ברירת המחדל היא 12
mk_mk: Во пиксели, дифолт е 12
pt_br: Em píxeis, a predefinição é 12

source: Side Menu Font Size
he: גודל גופן בתפריט צד
mk_mk: Големина на фонт за странично мени
pt_br: Tamanho da Fonte do Menu Lateral

source: Mobile Menu Font Size
mk_mk: Големина на фонт за мени за моб. уреди

source: Breadcrumbs Font Size
he: גודל הגופן לפירורי הלחם
mk_mk: Големина на фонт за мени за бредкрамби
pt_br: Tamanho da Fonte da Navegação Estrutural

source: In pixels, default is 10
he: בפיקסלים, ברירת המחדל היא 10
mk_mk: Во пиксели, дифолт е 10
pt_br: Em píxeis, a predefinição é 10

source: Sidebar Widget Heading Font Size
he: גודל גופן כותרת ווידג'ט צד
mk_mk: Големина на фонт за странични виџети
pt_br: Tamanho da Fonte do Cabeçalho do Widget da Barra Lateral

source: Sliding Bar Widget Heading Font Size
he: גודל גופן כותרת פס הזזת וויג'ט
mk_mk: Големина на фонт за слајдинг бар виџети
pt_br: Tamanho da Fonte do Cabeçalho do Widget da Barra Deslizante

source: Footer Widget Heading Font Size
he: גודל גופן של כותרת ווידג'ט תחתונה
mk_mk: Големина на фонт за наслов на футер виџети
pt_br: Tamanho da Fonte do Cabeçalho do Widget do Rodapé

source: Copyright Font Size
he: גודל הגופן זכויות יוצרים
mk_mk: Големина на фонт за авторски права
pt_br: Tamanho da Fonte dos Direitos Autorais

source: Heading Font Size H1
he: גודל גופן כותרת H1
mk_mk: Големина на фонт за Наслов H1
pt_br: Tamanho da Fonte do Cabeçalho H1

source: In pixels, default is 34
he: בפיקסלים, ברירת המחדל היא 34
mk_mk: Во пиксели, дифолт е 34
pt_br: Em píxeis, a predefinição é 34

source: Heading Font Size H2
he: גודל גופן כותרת H2
mk_mk: Големина на фонт за Наслов H2
pt_br: Tamanho da Fonte do Cabeçalho H2

source: In pixels, default is 18
he: בפיקסלים, ברירת המחדל היא 18
mk_mk: Во пиксели, дифолт е 18
pt_br: Em píxeis, a predefinição é 18

source: Heading Font Size H3
he: גודל גופן כותרת H3
mk_mk: Големина на фонт за Наслов H3
pt_br: Tamanho da Fonte do Cabeçalho H3

source: Heading Font Size H4
he: גודל גופן כותרת H4
mk_mk: Големина на фонт за Наслов H4
pt_br: Tamanho da Fonte do Cabeçalho H4

source: Heading Font Size H5
he: גודל גופן כותרת H5
mk_mk: Големина на фонт за Наслов H5
pt_br: Tamanho da Fonte do Cabeçalho H5

source: Heading Font Size H6
he: גודל גופן כותרת H6
mk_mk: Големина на фонт за Наслов H6
pt_br: Tamanho da Fonte do Cabeçalho H6

source: In pixels, default is 11
he: בפיקסלים, ברירת המחדל היא 11
mk_mk: Во пиксели, дифолт е 11
pt_br: Em píxeis, a predefinição é 11

source: Post Titles Font Size
he: גודל גופן כותרת
mk_mk: Големина на фонт на наслов
pt_br: Tamanho da Fonte do Título

source: Controls the font size of all post titles. In pixels, default is 18
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Контролира големина на фонт за икони во роловерот. Во пиксели, дифолт е 15.
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Post Titles Extras Font Size
he: גודל גופן כותרת הדף
mk_mk: Големина на фонт за наслов на страна
pt_br: Tamanho da Fonte do Título da Página

source: Controls Comment, Related Posts and Author Titles. H2 heading. In pixels, default is 18
mk_mk: Регулира големина на насловниот текст. Дифолт е 18.

source: Header Tagline Font Size
he: גודל גופן כותרת שורת התג
mk_mk: Големина на фонт за Таглајн наслов
pt_br: Tamanho da Fonte do Slogan do Cabeçalho

source: Meta Data Font Size
he: גודל גופן נתוני מטא
mk_mk: Големина на фонт за мета дата
pt_br: Tamanho da Fonte dos Metadados

source: Page Title Font Size
he: גודל גופן כותרת הדף
mk_mk: Големина на фонт за наслов на страна
pt_br: Tamanho da Fonte do Título da Página

source: Page Title Subheader Font Size
he: גודל טקסט פס כותרת המשנה בדף
mk_mk: Големина на страна за сабхедер наслов на страната
pt_br: Tamanho da Fonte do Subcabeçalho do Título da Página

source: Pagination Font Size
he: גודל הגופן למספור עמודים
mk_mk: Големина на фонт за пагинација
pt_br: Tamanho da Fonte da Paginação

source: WooCommerce Icon Font Size
he: גודל גופן הסמל WooCommerce
mk_mk: Големина на фонт за Woocommerce
pt_br: Tamanho da Fonte do Ícone WooCommerce

source: Font Size
he: גודל גופן
mk_mk: Големина на фонт
pt_br: Tamanho da Fonte

source: Font Line Heights
he: גובה קו גופן
mk_mk: Висина на линијата на фонтот
pt_br: Alturas da Linha da Fonte

source: Body Font Line Height
he: גובה גופן קו בגוף
mk_mk: Висина на линијата на фонтот за содржинскиот дел
pt_br: Altura da Linha da Fonte do Corpo

source: In pixels, default is 20
he: בפיקסלים, ברירת המחדל היא 20
mk_mk: Во пиксели, дифолт е 20
pt_br: Em píxeis, a predefinição é 20

source: Heading Font Line Height H1
he: גובה קו גופן כותרת H1
mk_mk: Големина на линијата на фонтот за Наслов H1
pt_br: Altura da Linha da Fonte do Cabeçalho H1

source: In pixels, default is 48
he: בפיקסלים, ברירת המחדל היא 48
mk_mk: Во пиксели, дифолт е 48
pt_br: Em píxeis, a predefinição é 48

source: Heading Font Line Height H2
he: גובה קו גופן כותרת H2
mk_mk: Големина на линијата на фонтот за Наслов H2
pt_br: Altura da Linha da Fonte do Cabeçalho H2

source: In pixels, default is 27
he: בפיקסלים, ברירת המחדל היא 27
mk_mk: Во пиксели, дифолт е 27
pt_br: Em píxeis, a predefinição é 27

source: Heading Font Line Height H3
he: גובה קו גופן כותרת H3
mk_mk: Големина на линијата на фонтот за Наслов H3
pt_br: Altura da Linha da Fonte do Cabeçalho H3

source: In pixels, default is 24
he: בפיקסלים, ברירת המחדל היא 24
mk_mk: Во пиксели, дифолт е 24
pt_br: Em píxeis, a predefinição é 24

source: Heading Font Line Height H4
he: גובה קו גופן כותרת H4
mk_mk: Големина на линијата на фонтот за Наслов H4
pt_br: Altura da Linha da Fonte do Cabeçalho H4

source: Heading Font Line Height H5
he: גובה קו גופן כותרת H5
mk_mk: Големина на линијата на фонтот за Наслов H5
pt_br: Altura da Linha da Fonte do Cabeçalho H5

source: Heading Font Line Height H6
he: גובה קו גופן כותרת H6
mk_mk: Големина на линијата на фонтот за Наслов H5
pt_br: Altura da Linha da Fonte do Cabeçalho H6

source: In pixels, default is 17
he: בפיקסלים, ברירת המחדל היא 17
mk_mk: Во пиксели, дифолт е 17
pt_br: Em píxeis, a predefinição é 17

source: Post Titles Line Height H2
he: גובה קו גופן
mk_mk: Висина на линијата на фонтот
pt_br: Alturas da Linha da Fonte

source: H2 Heading. In pixels, default is 27
he: בפיקסלים, ברירת המחדל היא 27
mk_mk: Во пиксели, дифолт е 27
pt_br: Em píxeis, a predefinição é 27

source: Secondary Menu Line Height
he: גובה קו גופן תפריט משני
mk_mk: Големина на линијата за споредно мени
pt_br: Altura da Linha do Menu Secundário

source: In pixels, default is 44
he: בפיקסלים, ברירת המחדל היא 44
mk_mk: Во пиксели, дифолт е 44
pt_br: Em píxeis, a predefinição é 44

source: Font Weights
mk_mk: Тежина на фонтот

source: Font Weights Info
mk_mk: Инфо за тежина на фонтот

source: If you use a custom font, the font weight will correspond to the font weight of the uploaded files, thus these settings do not apply.</li><li>If you use a google font, make sure to load the font weight in 'Google Font Settings' field that corresponds to the one in parenthesis here.</li><li>Browser standard fonts in general support only 'Normal (400)' and 'Bold (700)' font weights.
mk_mk: Ако користите фонт по избор, тежината на фонтот ќе кореспондира со тежината на фонтот на симнуваните датотеки, за нив овие поставки не важат. </li><li>Ако користите гугл фонт, осигурајте се тежината на фонтот во полето „Поставки за гугл фонтови“ да кореспондира со споменатите.</li><li>Стандардните фонтови на пребарувачот генерално се поддржани тежините 'Normal(400)' i 'Bold(700)'.

source: Select Body Font Weight
mk_mk: Избери фонт тежина за содржинскиот дел

source: Select a font weight for the body font.
mk_mk: Избери фонт тежина за фонтот на содржинскиот дел

source: Select Menu Font Weight
mk_mk: Избери фонт тежина за мени

source: Select a font weight of the menu font.
mk_mk: Избери фонт тежина за мени фонтот.

source: Select Headings Font Weight
mk_mk: Избери фонт тежина за насловите

source: Select a font weight for the headings font.
mk_mk: Избери фонт тежина за фонтот на насловите.

source: Select Footer Headings Font Weight
mk_mk: Избери фонт тежина за футерот

source: Select a font weight for the footer headings font.
mk_mk: Избери фонт тежина за фонтот на насловите на футерот.

source: Select Button Font Weight
mk_mk: Избери тежина на фонтот за копчиња

source: Select a font weight for the button font.
mk_mk: Избери тежина на фонтот за фонтот на копчиња.

source: Font Letter Spacing
mk_mk: Растојаните меѓу буквите од фонтовите

source: Heading H1 Letter Spacing
mk_mk: Растојаните меѓу буквите од менито

source: Controls the letter spacing of h1 headings. In pixels, ex: 2
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира растојание меѓу буквите од текстот на менито. Во пиксели, на пр. 2
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Heading H2 Letter Spacing
mk_mk: Растојаните меѓу буквите од менито

source: Controls the letter spacing of h2 headings. In pixels, ex: 2
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира растојание меѓу буквите од текстот на менито. Во пиксели, на пр. 2
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Heading H3 Letter Spacing
mk_mk: Растојаните меѓу буквите од менито

source: Controls the letter spacing of h3 headings. In pixels, ex: 2
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира растојание меѓу буквите од текстот на менито. Во пиксели, на пр. 2
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Heading H4 Letter Spacing
mk_mk: Растојаните меѓу буквите од менито

source: Controls the letter spacing of h4 headings. In pixels, ex: 2
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира растојание меѓу буквите од текстот на менито. Во пиксели, на пр. 2
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Heading H5 Letter Spacing
mk_mk: Растојаните меѓу буквите од менито

source: Controls the letter spacing of h5 headings. In pixels, ex: 2
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира растојание меѓу буквите од текстот на менито. Во пиксели, на пр. 2
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Heading H6 Letter Spacing
mk_mk: Растојаните меѓу буквите од менито

source: Controls the letter spacing of h6 headings. In pixels, ex: 2
he: קובע את רדיוס הגבול של התמונה. בפיקסלים, לדוגמא: 4px.
mk_mk: Регулира растојание меѓу буквите од текстот на менито. Во пиксели, на пр. 2
pt_br: Controla o rádio da borda da imagem. Em píxeis, ex: 4px.

source: Menu Letter Spacing
mk_mk: Растојаните меѓу буквите од менито

source: Controls the letter spacing of menu text. In pixels, ex: 2
mk_mk: Регулира растојание меѓу буквите од текстот на менито. Во пиксели, на пр. 2

source: Button Letter Spacing
mk_mk: Растојаните меѓу буквите од копчињата

source: Controls the letter spacing of button text. In pixels, ex: 2
mk_mk: Регулира растојание меѓу буквите од текстот на копчињата. Во пиксели, на пр. 2

source: Font Margins
mk_mk: Маргини за фонтот

source: H1 Top Margin
mk_mk: H1 горни маргини

source: In ems, default is 0.67
mk_mk: Во ems, дифолт е 0.67

source: H1 Bottom Margin
mk_mk: H1 долни маргини

source: H2 Top Margin
mk_mk: H2 горни маргини

source: In ems, default is 0
mk_mk: Во ems, дифолт е 0

source: H2 Bottom Margin
mk_mk: H2 долни маргини

source: In ems, default is 1.1
mk_mk: Во ems, дифолт е 1.1

source: H3 Top Margin
mk_mk: H3 горни маргини

source: In ems, default is 1
mk_mk: Во ems, дифолт е 1

source: H3 Bottom Margin
mk_mk: H3 долни маргини

source: H4 Top Margin
mk_mk: H4 горни маргини

source: In ems, default is 1.33
mk_mk: Во ems, дифолт е 1.33

source: H4 Bottom Margin
mk_mk: H4 долни маргини

source: H5 Top Margin
mk_mk: H5 горни маргини

source: In ems, default is 1.67
mk_mk: Во ems, дифолт е 1.67

source: H5 Bottom Margin
mk_mk: H5 долни маргини

source: H6 Top Margin
mk_mk: H6 горни маргини

source: In ems, default is 2.33
mk_mk: Во ems, дифолт е 2.33

source: H6 Bottom Margin
mk_mk: H6 долни маргини

source: Styling
he: סגנון
mk_mk: Стилизирање
pt_br: Estilo

source: Select Theme Skin
he: בחר ערכת עיצוב
mk_mk: Избери маска за темата
pt_br: Selecionar Skin do Tema

source: Select a skin, all color options will automatically change to the defined skin.
he: בחר ערכת צבע, כל אפשרויות צבע ישונו באופן אוטומטי לפי הבחירה.
mk_mk: Избери маска, сите поставки за боите ќе бидат автоматски сменети според избраната маска.
pt_br: Selecione uma skin e todas as opções de cor vão mudar automaticamente para a skin predefinida.

source: Predefined Color Scheme
he: ערכת צבעים מוגדרים מראש
mk_mk: Однапред определени шеми на бои
pt_br: Esquema de Cor Predefinido

source: Select a scheme, all color options will automatically change to the defined scheme.
he: בחר ערכה, כל אפשרויות צבע ישונו באופן אוטומטי לפי הבחירה.
mk_mk: Избери шема, сите поставки за боите ќе бидат автоматски променети според определената шема.
pt_br: Selecione um esquema e todas as opções de cor vão mudar automaticamente para o esquema definido.

source: Background Colors
he: צבע רקע
mk_mk: Бои на позадината
pt_br: Cores de Fundo

source: Primary Color
he: צבע יסוד
mk_mk: Основна боја
pt_br: Cor Primária

source: Controls several items, ex: link hovers, highlights, and more.
he: שליטה במספר פריטים, לדוגמא: קישור מרחף, הדגשות ועוד.
mk_mk: Регулира боја на позадината на барот и непроѕирноста.
pt_br: Controla vários itens, ex: links ao passar o mouse, itens selecionados e muito mais.

source: Sliding Bar Background Color and Opacity
he: צבע ואטימות רקע פס הזזה
mk_mk: Боја и непроѕирност на позадината на слајдинг барот
pt_br: Cor do Fundo e Opacidade da Barra Deslizante

source: Controls the background color and opacity of the top sliding bar. Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
he: שולט בצבע הרקע והאטימות של פס הזזה עליון. אטימות נעה בין 0 (שקוף) ו-1 (אטום). לדוגמא: 4
mk_mk: Регулира боја и непроѕирност на позадината на најгорниот слајдинг бар. Непроѕирноста се движи од 0 (проѕирна) до 1 (непроѕирна). На пр. 4
pt_br: Controla a cor de fundo e a opacidade da barra deslizante superior. A opacidade varia entre 0 (transparente) e 1 (opaca). Ex: 0,4

source: Header Background Color and Opacity
he: צבע ואטימות רקע לכותרת.
mk_mk: Боја на позадината и непроѕирност за хедерот
pt_br: Cor do Fundo e Opacidade do Cabeçalho

source: Controls the background color and opacity for the header. Opacity only works with header top position and ranges between 0 (transparent) and 1 (opaque). ex: .4
he: קביעת צבע ואטימות הרקע עבור הכותרת. אטימות עובדת רק עם המיקום העליון בכותרת נע בין 0 (שקוף) ל-1 (אטום). לדוגמא: 4
mk_mk: Регулира боја и непроѕирност на хедерот. Непроѕирноста функционира само за најгорна позиција на херерот и се движи меѓу 0(проѕирно) и 1(непроѕирно). На пр. 4
pt_br: Controla a cor de fundo e a opacidade do cabeçalho. A opacidade só funciona com a posição superior do cabeçalho e varia entre 0 (transparente) e 1 (opaca). Ex: 0,4

source: Sticky Header Background Color and Opacity
mk_mk: Боја на позадината и непроѕирност за стики хедерот

source: Controls the background color for the sticky header. Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
he: קביעת צבע ואטימות הרקע עבור הכותרת הדביקה. אטימות עובדת רק עם המיקום העליון בכותרת נע בין 0 (שקוף) ל-1 (אטום). לדוגמא: 4
mk_mk: Регулира боја и непроѕирност на позадината на стики хедерот. Непроѕирноста се движи од 0 (проѕирна) до 1 (непроѕирна). На пр. 4
pt_br: Controla a cor do fundo do cabeçalho destacado. A opacidade varia entre 0 (transparente) e 1 (opaca). Ex: 0,4

source: Header Border Color
he: צבע גבול כותרת
mk_mk: Боја на ивица на хедерот
pt_br: Cor da Borda do Cabeçalho

source: Controls the border colors for the header. If using left or right header position it controls the menu divider lines.
mk_mk: Регулира бои за ивицата на хедерот. Ако користите позиција на лев или десен хедер ја регулира линиите на одвојување на менито

source: Header Top Background Color
he: צבע הרקע העליון בכותרת
mk_mk: Боја на позадината на најгорниот хедер
pt_br: Cor do Fundo do Topo do Cabeçalho

source: Controls the background color of the top header section used in Headers 2-5.
he: קביעת צבע הרקע של מקטע הכותרת העליונה המשומש בכותרות 2-5.
mk_mk: Регулира боја на позадината на површините на најгорниот хедер користени во Хедер 2-5.
pt_br: Controla a cor do fundo da parte superior do cabeçalho usada nos Cabeçalhos 2-5.

source: Page Title Bar Background Color
he: צבע רקע פס הכותרת של הדף
mk_mk: Боја на позадината на насловниот бар на страната
pt_br: Cor do Fundo da Barra de Título da Página

source: Select a color for the page title bar background.
he: בחר צבע לרקע של פס הכותרת של הדף.
mk_mk: Избери боја за позадината на насловниот бар на страната
pt_br: Selecione uma cor para o fundo da barra de título da página.

source: Page Title Bar Borders Color
he: צבע גבול פס הכותרת של הדף
mk_mk: Боја на границите на насловниот бар на страната
pt_br: Cor das Bordas da Barra de Título da Página

source: Select a color for the page title bar borders.
he: בחר צבע עבור גבולות שורת כותרת העמוד.
mk_mk: Избери боја за границите на насловниот бар на страната.
pt_br: Selecione uma cor para as bordas da barra de título da página.

source: Content Background Color
he: צבע הרקע לתוכן
mk_mk: Боја на позадината на содржината.
pt_br: Cor do Fundo do Conteúdo

source: Controls the background color of the main content area.
he: קביעת צבע הרקע של אזור התוכן הראשי.
mk_mk: Регулира боја на позадината за површината на главната содржина.
pt_br: Controla a cor do fundo da área de conteúdo principal.

source: Sidebar Background Color
he: צבע רקע של ניווט צד
mk_mk: Боја на позадината на сајдбарот.
pt_br: Cor do Fundo da Barra Lateral
