Repository: AkinErarslan/Localization-l10n
Catalog: Avada/*.po
Languages: he, mk_mk, pt_br

source: These settings are used on pages with 1 sidebar. Total values must add up to 100.
he: הגדרות אלה משמשות בדפים עם סרגל צד בודד. ערך הסכום הכולל חייב להיות עד 100.
mk_mk: Овие поставки се користат само за страни со 1 сајдбар. Вкупната вредност мора да биде до 100.
pt_br: Essas configurações são usadas em páginas com uma barra lateral. A soma dos valores deve ser 100.

source: Content Width
he: רוחב התוכן
mk_mk: Широчина на Содржината
pt_br: Largura do Conteúdo

source: Controls the width of the content area. In px or %, ex: 100% or 1170px.
he: קובע את רוחב איזור התוכן. בפיקסלים או אחוזים, לדוגמא: 100% או 1170px
mk_mk: Регулира широчина на секцијата Содржина. Во пиксели или %, на пр. 100% или 1170px.
pt_br: Controla a largura da área de conteúdo. Em px ou %, ex: 100% ou 1170px.

source: Sidebar Width
he: רוחב סרגל צד
mk_mk: Широчина на сајдбар
pt_br: Largura da Barra Lateral

source: Controls the width of the sidebar. In px or %, ex: 100% or 1170px.
he: קובע את רוחב סרגל הצד. בפיקסלים או אחוזים, לדוגמא: 100% או 1170px
mk_mk: Регулира широчина на сајдбарот. Во пиксели или %, на пр. 100% или 1170px.
pt_br: Controla a largura da barra lateral. Em px ou %, ex: 100% ou 1170px.

source: Content + Sidebar + Sidebar Width
he: תוכן + סרגל צד + רוחב סרגל הצד
mk_mk: Содржина + Сајдбар + Сајдбар широчина
pt_br: Conteúdo + Barra Lateral + Largura da Barra Lateral

source: These settings are used on pages with 2 sidebars. Total values must add up to 100.
he: הגדרות אלה משמשות בדפים עם 2 סרגלי צד. ערך הסכום הכולל חייב להיות עד 100.
mk_mk: Овие поставки се користат за страни со 2 сајдбара. Вкупната вредност мора да биде до 100.
pt_br: Essas configurações são usadas em páginas com duas barras laterais. A soma dos valores deve ser 100.

source: Sidebar 1 Width
he: רוחב סרגל צד 1
mk_mk: Сајдбар 1 широчина
pt_br: Largura da Barra Lateral 1

source: Controls the width of the sidebar 1. In px or %, ex: 100% or 1170px.
he: קובע את רוחב סרגל צד 1. בפיקסלים או אחוזים, לדוגמא: 100% או 1170px
mk_mk: Регулира широчина на сајдбар 1. Во пиксели или %, на пр. 100% или 1170px.
pt_br: Controla a largura da barra lateral 1. Em px ou %, ex: 100% ou 1170px.

source: Sidebar 2 Width
he: רוחב סרגל צד 2
mk_mk: Сајдбар 2 широчина
pt_br: Largura da Barra Lateral 2

source: Controls the width of the sidebar 2. In px or %, ex: 100% or 1170px.
he: קובע את רוחב סרגל צד 2. בפיקסלים או אחוזים, לדוגמא: 100% או 1170px
mk_mk: Регулира широчина на сајдбар 2. Во пиксели или %, на пр. 100% или 1170px.
pt_br: Controla a largura da barra lateral 2. Em px ou %, ex: 100% ou 1170px.

source: Header
he: כותרת
mk_mk: Хедер
pt_br: Cabeçalho

source: Header Info
he: מידע כותרת
mk_mk: Хедер инфо
pt_br: Informações de Cabeçalho

source: Header Content Options
he: אפשרויות תוכן כותרת
mk_mk: Содржински поставки на хедерот
pt_br: Opções de Conteúdo do Cabeçalho

source: Header Position
he: מיקום כותרת
mk_mk: Позиција на хедерот
pt_br: Posição do Cabeçalho

source: Select the position of header. Left/Right position will not display the header content options 1-3 on mobile devices, only on desktop.
he: בחר את מיקום הכותרת. עמדת שמאלה/ימינה לא תציג את תוכן אפשרויות הכותרת 1 עד 3 במכשירים ניידים, אלא רק במחשבים רגילים.
mk_mk: Избери позиција за хедерот. Позицијата лево/десно нема да ги прикажува содржинските поставки 1-3 за мобилни уреди, само за десктоп.
pt_br: Selecione a posição do cabeçalho. A posição esquerda/direita não vai exibir as opções 1-3 do conteúdo do cabeçalho em dispositivos móveis, apenas em computadores de mesa.

source: Top
he: למעלה
mk_mk: Најгоре
pt_br: Topo

source: Left
he: שמאלה
mk_mk: Лево
pt_br: Esquerda

source: Right
he: ימין
mk_mk: Десно
pt_br: Lado Direito

source: Select a Header Layout
he: בחר מערך כותרת
mk_mk: Избери лејаут за хедерот
pt_br: Selecionar um Layout do Cabeçalho

source: Header Width For Left/Right Position
he: רוחב כותרת עליונה עבור מיקום שמאלה/ימינה
mk_mk: Широчина на хедерот за позиција лево/десно
pt_br: Largura do Cabeçalho para Posição Esquerda/Direita

source: Controls width of the left or right side header. In pixels, ex: 170px.
he: קובע את הרוחב של הכותרת בצד שמאל או ימין. בפיקסלים, לדוגמא: 170px.
mk_mk: Регулира широчина на лева или десна страна на хедерот. Во пиксели, на пр. 170px.
pt_br: Controla a largura do cabeçalho lateral esquerdo ou direito. Em píxeis, ex: 170px.

source: Side Header Responsive Breakpoint
mk_mk: Страничен респонзивен хедер брејкпоинт

source: Controls when the side header will change to mobile header. The recommended breakpoint is 800px + the side header width. In pixels, ex: 1080px.
mk_mk: Регулира кога страничниот хедер ќе се промени во мобилен хедер. Препорачаниот брејкпоинт е 800px +широчина на страничниот хедер. Во пиксели, на пр. 1080px.

source: Header Shadow
he: צל כותרת
mk_mk: Сенка за хедерот
pt_br: Sombra do Cabeçalho

source: 100% Header Width
he: השתמש ב-100% מרוחב הכותרת
mk_mk: 100% широчина на хедер
pt_br: Largura Completa do Cabeçalho

source: Check this box to set the header to 100% of the browser width. Uncheck to follow site width. Only works with wide layout mode.
he: סמן תיבה זו בכדי להגדיר את הכותרת ל- 100% של רוחב דפדפן. בטל סימון בכדי לעקוב על רוחב האתר. עובד רק עם מצב פריסה רחבה.
mk_mk: Избери за да го сетираш хедерот на 100% широчина. Не зазначувај за да ја следи широчината на сајтот. Функционира само со широк лејаут.
pt_br: Marque essa caixa para definir o cabeçalho para 100% da largura do navegador. Desmarque para seguir a largura do site. Só funciona com o modo de layout panorâmico.

source: Slider Position
he: מיקום שקופית
mk_mk: Позиција на слајдерот
pt_br: Posição do Slider

source: Select if the slider shows below or above the header.
he: בחר אם המחוון יופיע מתחת או מעל הכותרת.
mk_mk: Избери ако слајдерот се прикажува под или над хедерот.
pt_br: Selecione se deseja que o slider apareça abaixo ou acima do cabeçalho.

source: Header Content 1
he: כותרת תוכן 1
mk_mk: Содржина на хедер 1
pt_br: Conteúdo do Cabeçalho 1

source: Select which content displays in the first content area.
he: בחר איזה תוכן יופיע באזור התוכן הראשון.
mk_mk: Избери која содржина ќе биде прикажана во првата секција за содржината.
pt_br: Selecione qual conteúdo exibir na primeira área de conteúdo.

source: Header Content 2
he: כותרת תוכן 2
mk_mk: Содржина на хедер 2
pt_br: Conteúdo do Cabeçalho 2

source: Select which content displays in the second content area.
he: בחר איזה תוכן יופיע באזור התוכן השני.
mk_mk: Селектирај која содржина ќе биде прикажана во втората секција за содржина.
pt_br: Selecione qual conteúdo exibir na segunda área de conteúdo.

source: Header Content 3
he: כותרת תוכן 3
mk_mk: Содржина на хедер 3
pt_br: Conteúdo do Cabeçalho 3

source: Select which content displays in the third content area.
he: בחר איזה תוכן יופיע באזור התוכן השלישי.
mk_mk: Селектирај која содржина ќе биде прикажана во третата секција за содржина.
pt_br: Selecione qual conteúdo exibir na terceira área de conteúdo.

source: Phone Number For Contact Info
he: מספר טלפון עבור מידע ליצירת קשר
mk_mk: Телефонски број за контакт
pt_br: Número de Telefone para Informações de Contato

source: Phone number will display in the Contact Info section of your top header.
he: מספר הטלפון יוצג באיזור פרטי איש הקשר שלך בכותרת העליונה.
mk_mk: Телефонскиот број ќе биде прикажан во Контакт инфо секцијата на Твојот најгорен хедер.
pt_br: O número de telefone será exibido na seção Informações de Contato no seu cabeçalho superior.

source: Email Address For Contact Info
he: כתובת דואל עבור מידע ליצירת קשר
mk_mk: Е-мејл адреса за контакт
pt_br: Endereço de E-mail para Informações de Contato

source: Email address will display in the Contact Info section of your top header.
he: כתובת הדואל תוצג באיזור פרטי איש הקשר שלך בכותרת העליונה.
mk_mk: Е-мејл адресата ќе биде прикажана во Контакт инфо секцијата на Твојот најгорен хедер.
pt_br: O endereço de e-mail será exibido na seção Informações de Contato no seu cabeçalho superior.

source: Banner Code For Content 3
he: באנר קוד עבור תוכן 3
mk_mk: Код за банер за Содржина 3
pt_br: Código do Banner para Conteúdo 3

source: Add HTML banner code for Header Content 3. Simple shortcodes, like buttons, can be used here too. The contents or image will display as long as you have Banner selected for the Header Content 3 option above.
mk_mk: Додади код за HTML банер код за Хедер Содржина 3. Едноставен шорткод, како копчиња, можат да бидат користени тука. Содржината или сликата ќе биде прикажана доколку имате селектирано Банер за поставката Хедер Содржина 3.

source: Tagline For Content 3
he: שורת תג עבור תוכן 3
mk_mk: Таглајн за Содржина 3
pt_br: Slogan para Conteúdo 3

source: Tagline will display as long as you have Tagline selected for the Header Content 3 option above.
he: תג יוצג כל עוד יש לך תג נבחר באפשרויות כותרת התוכן 3 למעלה.
mk_mk: Таглајн ќе биде прикажан доколку имате избрано Таглајн за поставката Хедер Содржина 3.
pt_br: O slogan será exibido desde que você tenha Slogan selecionado para a opção Conteúdo do Cabeçalho 3 acima.

source: Header Background
he: רקע הכותרת
mk_mk: Хедер позадина
pt_br: Fundo do Cabeçalho

source: Background Image For Header Area
he: תמונת רקע עבור אזור הכותרת
mk_mk: Позадинска слика за Хедер делот
pt_br: Imagem de Fundo para Área do Cabeçalho

source: Select an image or insert an image url to use for the header background.
he: בחירת תמונה לשימוש עבור רקע הכותרת העליונה.
mk_mk: Изберете слика или додајте слика од URL за позадина на хедерот.
pt_br: Selecione uma imagem ou insira o URL de uma imagem para usar como fundo do cabeçalho.

source: 100% Background Image
he: תמונת רקע 100%
mk_mk: 100% Позадинска слика
pt_br: Imagem de Fundo 100%

source: Check this box to have the header background image display at 100% in width and height and scale according to the browser size.
he: סמן תיבה זו כדי לקבוע את רקע כותרת התמונה בתצוגה ל-100% רוחב וגובה ולשנות את קנה המידה לפי גודל הדפדפן.
mk_mk: Избери за хедер позадинската слика да биде прикажана 100% во широчина и висина и во размер на дадена големина на пребарувач.
pt_br: Marque essa caixa para exibir a imagem de fundo do cabeçalho como 100% em largura e altura e escala de acordo com o tamanho do navegador.

source: Parallax Background Image
he: תמונת רקע פרלקסה
mk_mk: Паралакс Позадинска слика
pt_br: Imagem de Fundo Paralaxe

source: Check this box to enable parallax scrolling on the background image for header top positions.
he: סמן תיבה זו כדי לאפשר פרלקסת גלילה על תמונת הרקע למיקום העליון בכותרת.
mk_mk: Избери да одобриш паралакс скролање на позадинската слика за хедерот во најгорна позиција.
pt_br: Marque essa caixa para ativar a rolagem paralaxe na imagem de fundo para as posições superiores de cabeçalho.

source: Background Repeat
he: חזרה בשנית על הרקע
mk_mk: Повторување на позадина
pt_br: Repetição do Fundo

source: Select how the background image repeats.
he: בחירת כיצד תמונת הרקע חוזרת בשנית.
mk_mk: Избери како позадинската слика ќе се повторува.
pt_br: Selecione como a imagem de fundo se repete.

source: Header Top Padding
he: ריפוד ראש הכותרת
mk_mk: Падинг на најгорниот дел на хедер
pt_br: Preenchimento Superior do Cabeçalho

source: In pixels or percentage, ex: 10px or 10%.
mk_mk: Во пиксели или проценти, на пр. 10px. или 10%.

source: Header Bottom Padding
he: ריפוד תחתית הכותרת
mk_mk: Падинг на најгорниот дел од хедер
pt_br: Preenchimento Inferior do Cabeçalho

source: Header Left Padding
he: ריפוד שמאל הכותרת
mk_mk: Падинг на левиот дел од хедер
pt_br: Preenchimento à Esquerda do Cabeçalho

source: Header Right Padding
he: ריפוד ימין הכותרת
mk_mk: Падинг на десниот дел од хедер
pt_br: Preenchimento à Direita do Cabeçalho

source: Header Social Icons
he: סמלים חברתיים בכותרת
mk_mk: Социјални икони за хедер
pt_br: Ícones Sociais do Cabeçalho

source: Header Social Icons Font Size
mk_mk: Фонт за Социјални икони за хедер

source: In pixels, default is 16
he: בפיקסלים, ברירת המחדל היא 16
mk_mk: Во пиксели, дифолт е 16
pt_br: Em píxeis, a predefinição é 16

source: Header Social Icons Custom Color
he: צבע סמלים חברתיים מותאם אישית בכותרת
mk_mk: Боја на социјални икони за хедер
pt_br: Cor Personalizada dos Ícones Sociais do Cabeçalho

source: Select a custom social icon color. Use one hex value for all or separate by | symbol for multi-color. ex: #AA0000|#00AA00|#0000AA
he: בחר צבע מותאם אישית לסמל החברתי. עבור צבע שונה לכל סמל, הפרד את הערך עם | , לדוגמא : #000|#fff
mk_mk: Избери боја за социјални икони. За различна боја за секоја икона, издвои ги вредностите со | симбол. на пр.: #000|#fff
pt_br: Selecione uma cor personalizada do ícone social. Para uma cor diferente por ícone, separe o valor com o símbolo | . Ex: #000|#fff

source: Header Social Icons Boxed
he: סמלים חברתיים בראש העמוד במסגרת
mk_mk: Социјални икони во бокс за хедер
pt_br: Ícones Sociais em Caixa do Cabeçalho

source: Controls whether each icon is displayed in a small box.
mk_mk: Регулира дали секоја икона е прикажана во мак бокс.

source: Header Social Icons Custom Box Color
he: צבע סמלים חברתיים מותאם אישית בכותרת עם מסגרת
mk_mk: Боја на боксот за социјални икони за хедер.
pt_br: Cor da Caixa Personalizada dos Ícones Sociais do Cabeçalho

source: Select a custom social icon box color. Use one hex value for all or separate by | symbol for multi-color. ex: #AA0000|#00AA00|#0000AA
he: בחר צבע מותאם אישית לסמל החברתי עם מסגרת. עבור צבע שונה לכל סמל, הפרד את הערך עם | , לדוגמא : #000|#fff
mk_mk: Избери боја за бокс за социјални икони. За различна боја за секоја икона, издвои ги вредностите со | симбол. на пр.: #000|#fff
pt_br: Selecione uma cor da caixa do ícone social personalizado. Para uma cor diferente por ícone, separe o valor com o símbolo | . Ex: #000|#fff

source: Header Social Icons Boxed Radius
he: סמלים חברתיים בכותרת במסגרת רדיוס
mk_mk: Радиус на бокс за социјални икони за хедер
pt_br: Rádio da Caixa dos Ícones Sociais do Cabeçalho

source: Box radius for the social icons. In pixels, ex: 4px.
mk_mk: Падинг на бокс за социјални икони. Во пиксели, на пр.: 4px.

source: Header Social Icons Boxed Padding
mk_mk: Падинг на бокс за социјални икони за хедер

source: In pixels, default is 8
mk_mk: Во пиксели, дифолт е 8

source: Header Social Icons Tooltip Position
he: מיקום תיאור הכלים לסמלים החברתיים
mk_mk: Позиција на тултип за социјални икони за хедер
pt_br: Posição da Dica de Contexto dos Ícones Sociais do Cabeçalho

source: Controls the tooltip position of the social icons in the header.
mk_mk: Регулира позиција на тултип за социјалните икони на хедерот

source: Sticky Header
he: כותרת דביקה
mk_mk: Стики хедер
pt_br: Cabeçalho Destacado

source: Sticky Header Info
he: מידע כותרת דביקה
mk_mk: Инфо за стики хедер
pt_br: Informações do Cabeçalho Destacado

source: Sticky Header Options
he: אפשרויות כותרת דביקה
mk_mk: Опции за стики хедер
pt_br: Opções do Cabeçalho Destacado

source: Enable Sticky Header
he: אפשר כותרת דביקה
mk_mk: Активирај Стики хедер
pt_br: Ativar Cabeçalho Destacado

source: Check to enable a fixed header when scrolling, uncheck to disable.
he: סמן בכדי לאפשר כותרת קבועה בעת הגלילה, בטל בכדי לבטל.
mk_mk: Активирај фиксен хедер при скролање, не избирај за да не се прикажува.
pt_br: Marque para ativar um cabeçalho fixo ao descer a página, desmarque para desativar.

source: Enable Sticky Header on Tablets
he: אפשר כותרת דביקה בטאבלטים
mk_mk: Активирај Стики хедер за таблет
pt_br: Ativar Cabeçalho Destacado em Tablets

source: Check to enable a fixed header when scrolling on tablets, uncheck to disable.
he: סמן בכדי לאפשר כותרת קבועה בעת הגלילה בטאבלטים, בטל בכדי לבטל.
mk_mk: Избери да активираш фиксиран хедер при скролање на таблети, не избирај за да не се прикажува.
pt_br: Marque para ativar um cabeçalho fixo ao descer a página em tablets, desmarque para desativar.

source: Enable Sticky Header on Mobiles
he: אפשר כותרת דביקה בטלפונים ניידים
mk_mk: Активирај Стики хедер на мобилни уреди
pt_br: Ativar Cabeçalho Destacado em Celulares

source: Check to enable a fixed header when scrolling on mobiles, uncheck to disable.
he: סמן בכדי לאפשר כותרת קבועה בעת הגלילה בטלפונים ניידים, בטל בכדי לבטל.
mk_mk: Избери да активираш фиксен хедер при скролање на мобилни, не избирај за да не се прикажува.
pt_br: Marque para ativar um cabeçalho fixo ao descer a página em celulares, desmarque para desativar.

source: Enable Sticky Header Animation
he: אפשר כותרת דביקה
mk_mk: Активирај Стики хедер
pt_br: Ativar Cabeçalho Destacado

source: Headers 4-5 Sticky Header Display
mk_mk: Прикажување Стики хедер Хедери 4-5

source: Select if your sticky header shows the menu or menu + logo area.
mk_mk: Избери ако стики хедерот прикажува мени или менија + лого секција.

source: Sticky Header Menu Item Padding
he: ריפוד פריט תפריט כותרת דביקה
mk_mk: Падинг на содржини на Стики хедер мени
pt_br: Preenchimento do Item do Menu do Cabeçalho Destacado

source: Controls the space between each menu item in the sticky header. Use a number without 'px', default is 35. ex: 35
he: קביעת המרווח בין כל פריט תפריט בכותרת דביקה. נא להשתמש במספר פיקסלים ללא 'px', ברירת המחדל היא 35.
mk_mk: Регулира простор помеѓу секоја содржина од мени во стики хедер. Користи цифра без 'px', дифолт е 35, на пр. 35
pt_br: Controla o espaço entre cada item do menu no cabeçalho destacado. Use um número sem 'px', a predefinição é 35. Ex: 35

source: Sticky Header Navigation Font Size
he: גודל גופן ניווט של כותרת דביקה
mk_mk: Големина на фонт на навигација на стики хедер
pt_br: Tamanho da Fonte de Navegação do Cabeçalho Destacado

source: Controls the font size of the menu items in the sticky header. Use a number without 'px', default is 14. ex: 14
he: קביעת גודל הגופן של פריט התפריט בכותרת דביקה. נא להשתמש במספר פיקסלים ללא 'px', ברירת המחדל היא 14.
mk_mk: Регулира големина на фонт на содржини на мени на стики хедер. Избери цифра без 'px', дифолт е 14, на пр. 14
pt_br: Controla o tamanho da fonte dos itens do menu no cabeçalho destacado. Use um número sem 'px', a predefinição é 14. Ex: 14

source: Logo
he: לוגו
mk_mk: Лого
pt_br: Logotipo

source: Default Logo
mk_mk: Стандардно лого

source: Select an image file for your logo.
he: בחירת קובץ תמונה עבור הלוגו שלך.
mk_mk: Избери слика за твоето лого
pt_br: Selecione um arquivo de imagem para o seu logotipo.

source: Default Logo (Retina Version @2x)
mk_mk: Стандардно лого (Ретина верзија @2x)

source: Select an image file for the retina version of the logo. It should be exactly 2x the size of main logo.
he: בחר קובץ תמונה עבור גרסת רטינה של הלוגו. זה צריך להיות בדיוק פי 2 מהגודל של הלוגו הראשי.
mk_mk: Избери слика за ретина верзијата за лого. Треба да биде точно 2х од големината на главното лого.
pt_br: Selecione um arquivo de imagem para a versão retina do logotipo. Ele deve ter exatamente o dobro do tamanho do logotipo principal.

source: Default Logo Width
mk_mk: Стандардно лого

source: If retina logo is uploaded, enter the standard logo (1x) version width, do not enter the retina logo width. Use a number without 'px', ex: 40
mk_mk: Ако ретина логото е прикачено, внеси верзија со широчина (1х) стандардно лого, не внесувај широчина на ретина лого. Избери цифра без 'px', на пр. 40

source: Default Logo Height
he: לאפשר גובה חלק
mk_mk: Стандардно лого
pt_br: Ativar Altura Suave

source: If retina logo is uploaded, enter the standard logo (1x) version height, do not enter the retina logo height. Use a number without 'px', ex: 40
mk_mk: Ако ретина логото е прикачено, внеси верзија со широчина (1х) стандардно лого, не внесувај висина на ретина лого. Користи цифра без 'px', на пр. 40

source: Sticky Header Logo
mk_mk: Стики хедер лого

source: Select an image file for your sticky header logo.
mk_mk: Избери слика за твоето стики хедер лого

source: Sticky Header Logo (Retina Version @2x)
mk_mk: Стики хедер лого (Ретина верзија @2x)

source: Select an image file for the retina version of the sticky header logo. It should be exactly 2x the size of sticky header main logo.
mk_mk: Избери слика за ретина верзијата на стики хедер логото. Треба да биде точно 2x од големината на стики хедер главното лого.

source: Sticky Header Logo Width
he: מידע כותרת דביקה
mk_mk: Стики хедер лого
pt_br: Informações do Cabeçalho Destacado

source: If retina logo is uploaded, enter the sticky header logo (1x) version width, do not enter the retina logo width. Use a number without 'px', ex: 40
mk_mk: Ако ретина логото е прикачено, внеси широчина на стики хедер логото (1х) верзија, не внесувај широчина за ретина лого. Користи цифра без 'px', на пр. 40

source: Sticky Header Logo Height
he: מידע כותרת דביקה
mk_mk: Стики хедер лого
pt_br: Informações do Cabeçalho Destacado

source: If retina logo is uploaded, enter the sticky header logo (1x) version height, do not enter the retina logo height. Use a number without 'px', ex: 40
mk_mk: Ако е прикачено Ретина лого, внеси широчина за стики хедер лого верзија (1х), не внесувај висина на ретина лого. Користи цифра без 'px', на пр. 40

source: Mobile Logo
mk_mk: Лого за мобилни уреди

source: Select an image file for your mobile logo.
mk_mk: Избери слика за лого за мобилни уреди.

source: Mobile Logo (Retina Version @2x)
mk_mk: Лого за мобилни уреди (Ретина верзија @2x)

source: Select an image file for the retina version of the mobile logo. It should be exactly 2x the size of Mobile main logo.
mk_mk: Избери слика за ретина верзијата за лого за мобилни уреди. Треба да биде 2х од големината на лого за мобилни уреди.

source: Mobile Logo Width
he: רוחב מפת גוגל
mk_mk: Лого за мобилни уреди
pt_br: Largura do Mapa do Google

source: If retina logo is uploaded, enter the mobile logo (1x) version width, do not enter the retina logo width. Use a number without 'px', ex: 40
mk_mk: Ако е прикачено ретина лого, внеси широчина за мобилно лого верзија (1x), не внесувај широчина за ретина лого. Користи цифра без 'px', на пр. 40

source: Mobile Logo Height
he: לאפשר גובה חלק
mk_mk: Лого за мобилни уреди
pt_br: Ativar Altura Suave

source: If retina logo is uploaded, enter the mobile logo (1x) version height, do not enter the retina logo height. Use a number without 'px', ex: 40
mk_mk: Ако е прикачено ретина лого внеси висина за мобилно лого верзија (1х), не внесувај висина на ретина лого. Користи цифра без 'px', на пр. 40

source: Logo Settings
mk_mk: Поставки за лого

source: Logo Alignment
he: יישור לוגו
mk_mk: Порамнување на лого
pt_br: Alinhamento do Logotipo

source: 'Center' only works on Top Header 5 and on Side Headers.
he: 'מרכז' פועל רק על כותרת עליונה 5 ועל כותרות הצד.
mk_mk: 'Центар' функционира само на Најгорен хедер 5 и за Странични хедери.
pt_br: 'Centro' só funciona no Cabeçalho Superior 5 e em Cabeçalhos Laterais.

source: Logo Left Margin
he: מרווח לוגו משמאלה
mk_mk: Леви маргини за лого
pt_br: Margem Esquerda do Logotipo

source: In pixels, ex: 10px
he: בפיקסלים, לדוגמא: 10px
mk_mk: Во пиксели, на пр. 10px
pt_br: Em píxeis, ex: 10px.

source: Logo Right Margin
he: מרווח לוגו מימינה
mk_mk: Десни маргини за лого
pt_br: Margem Direita do Logotipo

source: Logo Top Margin
he: מרווח לוגו מלמעלה
mk_mk: Горни маргини за лого
pt_br: Margem Superior do Logotipo

source: Logo Bottom Margin
he: מרווח לוגו מלמטה
mk_mk: Долни маргини за лого
pt_br: Margem Inferior do Logotipo

source: Favicon Options
he: אפשרויות צלמית
mk_mk: Поставки за фавикон
pt_br: Opções de Favicon

source: Favicon
he: צלמית
mk_mk: Фавикон

source: Favicon for your website (16px x 16px).
he: סמל הצלמית עבור אתר האינטרנט שלך (16px x 16px).
mk_mk: Фавикон за твојот сајт (16px x 16px).
pt_br: Favicon para o seu site (16px x 16px).

source: Apple iPhone Icon Upload
he: העלאת סמל צלמית לאייפון
mk_mk: Прикачување на икона за Ајфон
pt_br: Envio do Ícone para iPhone da Apple

source: Favicon for Apple iPhone (57px x 57px).
he: סמל הצלמית עבור אייפון של אפל (57px x 57px).
mk_mk: Фавикон за Ајфон (57px x 57px).
pt_br: Favicon para iPhone da Apple (57px x 57px).
